{
    "texto": [{
        "titulo": "3.500 e 1.800 a.C.",
        "paragrafo": [
        {"paragrafo": "Segundo relatos históricos, no livro indiano Rig Vheda, há um poema que conta sobre uma rainha guerreira que colocou uma prótese de ferro para voltar à guerra após perder uma perna."}
        ]
        },
        
        {
        "titulo": "600 a.C.",
        "paragrafo": [
        {"paragrafo": "Múmias egípcias desta época foram encontradas com próteses em dedões do pé."}
        ]
        },
        
        {
        "titulo": "530 a.C.",
        "paragrafo": [
        {"paragrafo": "No Egito, as pessoas surdas eram adoradas, como se fossem deuses, serviam de mediadores entre os deuses e os Faraós, sendo temidos e respeitados pela população. Também foram encontradas evidências de dispositivos que usavam o princípio da amplificação do som, como cabeças ocas e chifres de animais, para ajudar pessoas com perda auditiva a ouvir melhor."},
        
        {"paragrafo": "Na época do povo hebreu, na Lei Hebraica, aparecem pela primeira vez referências às pessoas surdas."},
        
        {"paragrafo": "A cegueira era frequentemente vista como um castigo dos deuses, e as pessoas cegas carregavam o estigma do pecado cometido por elas, seus pais, avós ou algum membro da tribo. Em muitas sociedades primitivas, os cegos eram eliminados ou abandonados, pois acreditava-se que estavam possuídos por espíritos malignos."},
        
        {"paragrafo": "Na antiguidade os chineses lançavam as pessoas com deficiência ao mar."},
        
        {"paragrafo": "Os gauleses as sacrificavam ao Deus Teutates."},
        
        {"paragrafo": "Em Esparta, eram lançadas do alto dos rochedos."},
        
        {"paragrafo": "Na Grécia, eram encaradas como seres incompetentes."},
        
        {"paragrafo": "Os Romanos, as via como ser imperfeitas, sem direito a pertencer à sociedade, por isso era comum lançarem as crianças com deficiência (especialmente as pobres) ao rio Tibre, para serem cuidadas pelas Ninfas."}
        ]
        },
        
        {
        "titulo": "529 a.C.",
        "paragrafo": [
        {"paragrafo": "O imperador romano Justiniano criou uma lei que impossibilitava as pessoas surdas de celebrar contratos, elaborar testamentos e até de possuir propriedades ou reclamar heranças (com excepção dos surdos que falavam)."}
        ]
        },
        
        {
        "titulo": "360 a.C.",
        "paragrafo": [
        {"paragrafo": "Sócrates (470 a.C. – 399 a.C.) declarou que era aceitável que as pessoas surdas se comunicassem com as mãos e o corpo."}
        ]
        },
        
        {
        "titulo": "343 a.C.",
        "paragrafo": [
        {"paragrafo": "Na Grécia, Aristóteles ensinava que os que nasciam surdos, por não possuírem linguagem, não eram capazes de raciocinar. Essa crença, comum na época, fazia com que, na Grécia, as pessoas surdas não recebessem educação secular, que não tivessem direitos, que fossem marginalizados (juntamente com os deficientes mentais e os doentes) e que muitas vezes fossem condenados à morte."}
        ]
        },
        
        {
        "titulo": "16 a.C. a 65 d.C.",
        "paragrafo": [
        {"paragrafo": "Séneca afirmou: “Matam-se cães quando estão com raiva; exterminam-se touros bravios; cortam-se as cabeças das ovelhas enfermas para que as demais não sejam contaminadas; matamos os fetos e os recém-nascidos monstruosos; se nascerem defeituosos e monstruosos, afogamo-los, não devido ao ódio, mas à razão, para distinguirmos as coisas inúteis das saudáveis.” (Sêneca, Apud Silva, 1986, p. 129). "}
        ]
        },
        
        {
        "titulo": "330",
        "paragrafo": [
        {"paragrafo": "Em Constantinopla (atual Istambul) as regras para as pessoas surdas eram basicamente as mesmas. No entanto, lá realizavam algumas tarefas, tais como: o serviço de corte, como pajens das mulheres ou como bobos de entretenimento do sultão. "}
        ]
        },
        
        {
        "titulo": "354 a 430",
        "paragrafo": [
        {"paragrafo": "Santo Agostinho defendia a ideia de que os pais de filhos de pessoas surdas estavam a pagar por algum pecado que haviam cometido. Acreditava que as pessoas surdas podiam comunicar por meio de gestos, que, em equivalência à fala, eram aceites quanto à salvação da alma. Os cristãos, até à Idade Média, acreditavam que as pessoas surdas, diferente dos ouvintes, não possuíam uma alma imortal, uma vez que eram incapazes de proferir os sacramentos. "}
        ]
        },
        
        {
        "titulo": "600 a 1000",
        "paragrafo": [
        {"paragrafo": "Entre 618 e 907 d.C., na China, durante a Dinastia Tang, foi desenvolvido um dispositivo chamado “orelha de prata”, que era feito de prata e tinha o formato de uma orelha, com o objetivo de amplificar o som para pessoas com perda auditiva. "},
        
        {"paragrafo": "Em 700 d.C., John Beverley ensinou pela primeira vez uma pessoa surda a falar (em que há registo). Por essa razão, ele foi considerado por muitos como o primeiro educador de surdos."}
        ]
        },
        
        {
        "titulo": "1201 a 1300",
        "paragrafo": [
        {"paragrafo": "Foi criada a primeira instituição com atendimento à pessoa com deficiência intelectual (na Bélgica): tratava-se de uma colônia agrícola."},
        
        {"paragrafo": "Em 1209, São Francisco de Assis (1182-1226) começou a cuidar das pessoas com lepra (hanseníase)."},
        
        {"paragrafo": "Além disto, na Espanha, teve origem a dactilologia, um alfabeto manual que remonta a São Boaventura (Frei Juan de Fidanza), que viveu entre 1217 e 1274. A dactilologia ou datilologia foi desenvolvida como um sistema de representação das letras dos alfabetos das línguas orais escritas, utilizando as mãos. Ela pode ser bimanual ou unimanual."}
        ]
        },
        
        {
        "titulo": "1325",
        "paragrafo": [
        {"paragrafo": "Surgiu a primeira legislação com a qual o Rei cuidava da pessoa com deficiência e ficava com sua herança. Da Prerrogativa Regis, baixada por Eduardo II, da Inglaterra, a Lei de Eduardo II distingue, pela primeira vez, juridicamente, a pessoa com deficiência intelectual da pessoa com doença mental. Era mais uma espécie de guia para proteger os direitos e as propriedades daqueles considerados “idiotas”. Com essa lei, o rei zelaria para que fossem satisfeitas as necessidades da pessoa com deficiência intelectual, apropriando-se de todos os bens deste e utilizando somente uma parte para custear as despesas e os cuidados necessários. "}
        ]
        },
        
        {
        "titulo": "1453",
        "paragrafo": [
        {"paragrafo": "Foi na Idade Moderna que se distinguiu, pela primeira vez, surdez de mudez. A expressão surdo-mudo, deixou de ser a designação da pessoa surda."}
        ]
        },
        
        {
        "titulo": "1501 a 1580",
        "paragrafo": [
        {"paragrafo": "Philippus Aureolus Theophrastus Bombastus von Hohenheim (pseudônimo Paracelso, 1493-1541) e Girolamo Cardano (1501-1576) escreveram “Sobre as doenças que privam o homem da razão”. A deficiência foi acreditada como problema médico."},
        
        {"paragrafo": "Girolamo Cardano era um importante médico e filósofo que reconhecia a habilidade da pessoa surda para a razão e dizia: \" ...Que a surdez e a mudez não é um empecilho para desenvolver a aprendizagem e que o melhor meio para o surdo aprender é por meio da escrita...\". Ele utilizava a escrita e a linguagem de sinais com as pessoas surdas. "},
        
        {"paragrafo": "Em 1550, surgiram as primeiras escolas para surdos na Espanha. O monge beneditino Pedro Ponce de León (1520- 1584) é amplamente reconhecido por estabelecer a primeira escola para surdos no Mosteiro de San Salvador em Oña Burgos. Ele desenvolveu métodos de ensino que incluíam a datilologia (uso de sinais bimanuais) e a escrita, proporcionando uma educação mais inclusiva para as pessoas surdas."},
        
        {"paragrafo": "Em 1576, a British Sign Language (BSL) começou a se desenvolver, com registros de uma língua de sinais usada entre as comunidades surdas britânicas. A BSL evoluiu a partir dessas origens, por meio da modificação, invenção e importação de sinais."}
        ]
        },
        
        {
        "titulo": "1582",
        "paragrafo": [
        {"paragrafo": "São Camilo de Lellis (1550-1614) fundou a Ordem dos Ministros dos Enfermos (Camilianos), dedicada ao cuidado dos doentes, especialmente os mais pobres e necessitados. Durante surtos de epidemias de peste em Roma, Milão e Nola, ele e seus seguidores prestaram assistência incansável aos doentes, muitas vezes arriscando suas próprias vidas. Ele introduziu práticas humanitárias no cuidado aos doentes e pessoas com deficiência, tratando-os com dignidade e compaixão, o que era inovador para a época. Ele foi canonizado em 1746 pelo Papa Bento XIV, sendo considerado o padroeiro dos enfermos e dos hospitais. "}
        ]
        },
        
        {
        "titulo": "1620",
        "paragrafo": [
        {"paragrafo": "Juan Pablo Bonet (1573–1633) foi um padre espanhol, educador e pioneiro na educação de surdos. Ele publicou o primeiro livro sobre a educação dos surdos em Madrid, com o título “Redução das Letras e Arte de Ensinar a Falar os Mudos”. O seu método, ao ensinar surdos, explicava que seria mais fácil ensinar o surdo a ler, se fosse usado um alfabeto unimanual (dactilologia). "}
        ]
        },
        
        {
        "titulo": "1630 a 1700",
        "paragrafo": [
        {"paragrafo": "John Locke (1632-1704) propõe a revolução sobre a mente humana, “páginas em branco preenchidas por programas sistemáticos de educação”. "},
        
        {"paragrafo": "Por volta de 1630 e 1640, John Wallis (1616-1703) foi educador de pessoas surdas e estudioso da surdez, depois de tentar ensinar várias pessoas surdas a falar, desistiu desse método de ensino, dedicando-se mais ao ensino da escrita. Ele usava gestos no seu ensino."},
        
        {"paragrafo": "Em 1644, John Bulwer (1606-1656) médico inglês, acreditava que a língua gestual deveria possuir um lugar de destaque, na educação para os das pessoas surdas; ele desenvolveu um método para se comunicar com as pessoas surdas e publicou vários livros, que realçam o uso de gestos. Bulwer também foi a primeira pessoa na Grã-Bretanha a discutir a possibilidade de educar pessoas surdas. Por meio de observações de que alguns surdos podiam \"ouvir\" as vibrações produzidas por instrumentos musicais por condução óssea através dos dentes, Bulwer passou a acreditar que o corpo tinha uma comunidade de sentidos, por exemplo, o olho poderia ser usado para perceber a fala por leitura labial."},
        
        {"paragrafo": "Em 1662, o médico e matemático francês Jean-Baptiste Duhamel (1624-1706) inventou o “trompete acústico”, um dispositivo que consistia em um tubo em forma de cone feito de latão ou cobre, que amplificava o som e o direcionava para o ouvido do usuário. Este foi o primeiro dispositivo a utilizar a eletricidade para amplificar o som e foi considerado um marco na evolução dos aparelhos auditivos"},
        
        {"paragrafo": "Em 1680, George Dalgarno (1626-1687) desenvolveu um sistema inovador de dactilologia para ser usado pelas pessoas surdas"},
        
        {"paragrafo": "Em 1692, Johann Konrad Ammann (1669-1724) foi um médico suíço e educador de pessoas surdas por meio de leitura labial. Ele foi um dos primeiros escritores sobre a educação de pessoas surdas, e o primeiro a chamar a atenção para o seu método em seu Surdus loquens, publicado em Amsterdã, que foi muitas vezes reimpresso e foi reproduzido. Ammann recorria ao uso do paladar para ensinar os sons das letras. Seu processo consistia principalmente em chamar a atenção de seus alunos para os movimentos dos lábios e da laringe, enquanto falava, e depois induzia-os a imitar esses movimentos, até fazê-los repetir distintamente as letras, sílabas e palavras. Ele acreditava que a língua gestual atrofiava a mente, no que refere ao desenvolvimento da fala e do pensamento, embora a usasse como método de ensino, para atingir a oralidade. "},
        
        {"paragrafo": "Em 1696, a primeira prótese ortopédica moderna foi criada pelo cirurgião holandês Pieter Verduyn. Ele desenvolveu a primeira prótese transtibial articular sem travas, uma prótese de madeira para a parte abaixo do joelho sustentada por espartilhos na altura da coxa, que permitia algum grau de flexão ao joelho. Desde então, a tecnologia das próteses evoluiu muito, e hoje qualquer pessoa pode ter modelos modernos, como as próteses biônicas."}
        ]
        },
        
        {
        "titulo": "1710 a 1778",
        "paragrafo": [
        {"paragrafo": "Em 1741, na França, o educador Jacob Rodrigues Pereira (1715-1780) desenvolveu o seu trabalho com surdos. Ele usava o alfabeto manual para o ensino da fala, pois mesmo usando gestos, defendia que os surdos deveriam ser oralizados, por isso ele modificou o alfabeto manual publicado em 1620 por Juan Pablo Bonet (1573–1633), fazendo corresponder a cada gesto, um som. Embora toda a vida tenha defendido que a fala era necessária ao surdo, nos últimos anos de vida aceitou a ideia de que a língua gestual era a melhor forma de comunicação entre surdos. "},
        
        {"paragrafo": "Em 1754, Samuel Heinicke (1727-1790) foi o primeiro educador a desenvolver uma instrução sistemática para os surdos na Alemanha. Sua filosofia de educação ficou conhecida como Oralismo. "},
        
        {"paragrafo": "Em 1760, a primeira língua de sinais estruturada para surdos foi desenvolvida na França pelo abade Charles-Michel de l’Épée (1712-1789). Ele fundou uma escola para surdos (Instituto Nacional de Surdos-Mudos em Paris) e criou a Língua de Sinais Francesa (LSF), que é reconhecida como a primeira língua de sinais do mundo. Este sistema foi fundamental para a educação e comunicação entre pessoas surdas e serviu de base para o desenvolvimento de outras línguas de sinais ao redor do mundo. "},
        
        {"paragrafo": " Também em 1760, a primeira escola para surdos da GrãBretanha foi fundada por Thomas Braidwood (1715-1806) em Edimburgo, Escócia. Conhecida como “Braidwood’s Academy for the Deaf and Dumb”."},
        
        {"paragrafo": "Jean-Jacques Rousseau (1712-1778) e Jean Marc Gaspard Itard (1774-1838) criaram um programa sistemático de educação (hospitais e asilos). "},
        
        {"paragrafo": "Em 1770, nasceu o famoso músico Ludwig van Beethoven (1770-1827). Beethoven começou a sofrer com a surdez por volta de 1800. Seus primeiros sintomas se manifestaram quando ele tinha cerca de 30 anos de idade. No início, o compositor relatava que ouvia zumbidos e ruídos em seus ouvidos. Mais tarde, Beethoven passou a notar que, à distância, não conseguia ouvir as notas altas dos instrumentos ou as vozes dos cantores. Sua surdez não foi total até 1819. Apesar da surdez, Beethoven compôs algumas de suas obras mais importantes quando estava parcial ou totalmente surdo. Ele é considerado uma das figuras musicais mais influentes da história."},
        
        {"paragrafo": "Em 1778, foi fundada a primeira escola para surdos em Leipzig na Alemanha por Samuel Heinicke (1727-1790). Ele era um defensor do método oralista, que enfatizava a fala e a leitura labial em vez da linguagem de sinais. Apesar disso, a comunidade surda continuou a desenvolver e usar a Língua de Sinais Alemã (Deutsche Gebärdensprache - DGS). "}
        ]
        },
        
        {
        "titulo": "1779",
        "paragrafo": [
        {"paragrafo": "Pierre Desloges (1747-1799) foi autor do primeiro livro publicado por um surdo, onde revelava a sua indignação contra as ideias do Abade Deschamps, que havia publicado um livro que criticava a língua gestual. Desloges foi um escritor francês que ficou surdo aos 7 anos, devido à varíola e foi defensor da língua gestual a qual aprendeu somente quando tinha vinte e sete anos. "}
        ]
        },
        
        {
        "titulo": "1782 a 1786",
        "paragrafo": [
        {"paragrafo": "Roch-Ambroise Cucurron Sicard (1742-1822), um abade francês e instrutor de surdos, fundou e foi diretor da escola de Surdos de Bordéus. Nesta escola estudou Jean Massieu (1772- 1846), que foi um dos primeiros professores surdos do mundo. Lá, ele aprendeu a ler e escrever em francês e, mais tarde, ajudou a desenvolver a primeira Língua de Sinais Francesa formalizada. Esta Língua de Sinais Francesa foi posteriormente adaptada para a Língua de Sinais Americana. "}
        ]
        },
        
        {
        "titulo": "1784",
        "paragrafo": [
        {"paragrafo": "De acordo com Rusciano (2010), foi fundado o Instituto Estadual para Surdos de Roma na Itália, pelo educador Abade Tommaso Silvestri. Segundo Dovetto (2010), em sua prática pedagógica ele desenvolveu três estágios progressivos: o uso da linguagem natural dos surdos; a aprendizagem da escrita, graças ao alfabeto manual; e a aprendizagem da leitura labial e da articulação oral. Neste instituto também foram formados outros educadores como: Lorenzo Hervás y Panduro (sacerdote jesuíta espanhol) e o Abade italiano Benedetto Cozzolino. "}
        ]
        },
        
        {
        "titulo": "1785",
        "paragrafo": [
        {"paragrafo": "Foi fundada em Paris a primeira escola para cegos da Europa por Valentin Haüy (1745-1822). Chamava-se Instituto Real dos Jovens Cegos (Institut National des Jeunes Aveugles) e foi a primeira instituição dedicada à educação de pessoas cegas. "}
        ]
        },
        
        {
        "titulo": "1788",
        "paragrafo": [
        {"paragrafo": "De acordo com Rusciano (2010), em Nápoles na Itália, já existia uma escola privada fundada pelo Abade Benedetto Cozzolino. O Rei Ferdinando I, por meio de uma deliberação, a transformou em escola pública reconhecida pelo governo. Esta escola atendia a surdos de ambos os sexos, e o ensino abrangia o desenvolvimento da fala e do método miméticogestual. Em 1819, esta escola passou a ser conhecida como Instituto Governativo de Reeducação para Surdos. "}
        ]
        },
        
        {
        "titulo": "1791",
        "paragrafo": [
        {"paragrafo": "Foi fundada a Liverpool School for the Blind (mais tarde conhecida como Royal School for the Blind), por Edward Rushton (1756-1814), um abolicionista cego e defensor dos direitos humanos. Ele fundou a escola junto com alguns associados cegos e videntes, incluindo o músico cego John Christie e o escritor cego William Roscoe. "}
        ]
        },
        
        {
        "titulo": "1792",
        "paragrafo": [
        {"paragrafo": "Foi fundada a London Asylum for the Deaf pelo Reverendo John Townsend (1757-1826) junto com Henry Cox Mason e o MP Henry Thornton. "}
        ]
        },
        
        {
        "titulo": "1794",
        "paragrafo": [
        {"paragrafo": "John Dalton (1766-1844) começou a estudar o que conhecemos hoje como “daltonismo” ou discromatopsia, pois ele próprio era afetado por essa condição genética, o que despertou seu interesse em pesquisar sobre ela. Dalton publicou um estudo intitulado “Extraordinary facts relating to the vision of colours” (Fatos extraordinários relacionados à visão das cores), no qual descreveu suas dificuldades em distinguir certas cores, especialmente o verde e o vermelho. "}
        ]
        },
        
        {
        "titulo": "1799",
        "paragrafo": [
        {"paragrafo": "Foi criada a School for the Indigent Blind em St George’s Fields, Southwark, pelas seguintes pessoas: James Ware, Samuel Bosanquet, Thomas Boddington e William Houlston. "}
        ]
        },
        
        {
        "titulo": "1800",
        "paragrafo": [
        {"paragrafo": "O médico francês Dr. Augustin Jacob Landré-Beauvais (1772- 1840) fez uma descrição clínica detalhada da doença “Artrite reumatoide”, diferenciando-a de outras formas de artrite. Desde então, a pesquisa sobre a doença avançou, levando à descoberta de vários mecanismos inflamatórios e genéticos envolvidos. "}
        ]
        },
        
        {
        "titulo": "1801",
        "paragrafo": [
        {"paragrafo": "Jean Marc Gaspard Itard (1774–1838) foi um médico francês, que foi aluno de René-Théophile-Hyacinthe Laennec (1781– 1826), médico e inventor do estetoscópio. Itard tentou educar o menino selvagem, nomeado de Victor de Aveyron (1788-1828), que foi encontrado em um bosque e era excluído da sociedade. Ele passou a estudá-lo, pois acreditava que seria possível educá-lo. O esforço resultou só parcialmente satisfatório. Itard disse: “O homem não nasce homem, mas é construído como homem”. Para maior compreensão, assista ao filme “O Garoto Selvagem” (1970). "}
        ]
        },
        
        {
        "titulo": "1805",
        "paragrafo": [
        {"paragrafo": "Por influência de Napoleão Bonaparte, um decreto destinou, para uso do sacerdote Ottavio Giovanni Battista Assarotti, o ex-Convento das Irmãs de Santa Brígida para abrigar o instituto que ele mantinha para surdos em Gênova na Itália. Todavia, tal decreto passou a valer efetivamente a partir de 21 de novembro de 1811. "},
        
        {"paragrafo": "Na Itália, em Milão, Antonio Eyraud de Lion fundou uma escola privada para a educação de surdos (SELVA, 1973), tendo como grande mantenedor o príncipe Eugênio Napoleão. Em 1816, esta escola foi transformada no Instituto Real Imperial de Surdos-Mudos"},
        
        {"paragrafo": "Na Áustria, foi fundado o Instituto para Cegos de Viena, por Johann Wilhelm Klein (1765-1848). Ele foi um pioneiro na educação de pessoas cegas e dedicou sua vida a melhorar as condições de vida e a educação para os deficientes visuais."}
        ]
        },
        
        {
        "titulo": "1806",
        "paragrafo": [
        {"paragrafo": "Na Alemanha, foi criada a primeira escola para pessoas cegas. "},
        
        {"paragrafo": "Na Rússia, foi fundada a primeira escola para cegos em São Petersburgo. Esta escola foi estabelecida a pedido do Czar Alexandre I e foi dirigida por Valentin Haüy (1745-1822) um educador francês."}
        ]
        },
        
        {
        "titulo": "1809",
        "paragrafo": [
        {"paragrafo": "Na Suécia, foi fundado o Instituto Público de Cegos e Surdos em Manilla (Allmänna institutet för döfstumma och blinda å Manilla) por Pär Aron Borg (1776-1839), inspirado pelo trabalho do abade Charles-Michel de l’Épée (1712-1789), assim estabeleceu a primeira escola para surdos em Estocolmo, chamada Manillaskolan. A escola tinha professores surdos e a educação era trabalhada pela língua gestual. Borg desenvolveu métodos de ensino que combinavam a Língua de Sinais Sueca (chamada de Svenskt teckenspråk - STS) com a leitura labial e a escrita, proporcionando uma educação mais inclusiva para as pessoas surdas. "}
        ]
        },
        
        {
        "titulo": "1810",
        "paragrafo": [
        {"paragrafo": "A primeira instituição para surdos da Escócia, conhecida como Edinburgh Institution for the Education of Deaf and Dumb Children, foi fundada por John Braidwood (1780-1836), neto de Thomas Braidwood. "}
        ]
        },
        
        {
        "titulo": "1811",
        "paragrafo": [
        {"paragrafo": "Na Rússia, foi fundada a primeira escola para surdos em São Petersburgo. Esta escola foi estabelecida a pedido do Czar Alexandre I e foi dirigida por Valentin Haüy (1745-1822), um educador francês que também fundou a primeira escola para cegos no país em 1807. "}
        ]
        },
        
        {
        "titulo": "1814",
        "paragrafo": [
        {"paragrafo": "Foi criada American Sign Language (ASL), quando Thomas Hopkins Gallaudet (1787-1851), um educador americano, conheceu uma jovem surda chamada Alice Cogswell (1805- 1830). Motivado a ajudar Alice e outras pessoas surdas, Gallaudet viajou para a França para aprender sobre métodos de ensino para surdos "}
        ]
        },
        
        {
        "titulo": "1816",
        "paragrafo": [
        {"paragrafo": "Foi fundada por Dr. Charles Edward Herbert Orpen (1791-1856) a primeira escola para crianças surdas, chamada Claremont Institution for the Deaf and Dumb, em Glasnevin, Dublin, na Irlanda. Assim também começou a se desenvolver a Língua de Sinais Irlandesa (ISL - Irish Sign Language). "}
        ]
        },
        
        {
        "titulo": "1817",
        "paragrafo": [
        {"paragrafo": "O educador Thomas Hopkins Gallaudet (1787-1851) trouxe da França para os Estados Unidos um instrutor surdo da escola de l’Épée, chamado Laurent Clerc (1785-1869), que juntos fundaram a primeira escola para surdos nos EUA, a American School for the Deaf, na cidade de Hartford, Connecticut. "},
        
        {"paragrafo": "Além disso, o Mal de Parkinson (Doença de Parkinson) foi descrito pela primeira vez pelo médico inglês James Parkinson (1755-1824). Ele publicou um artigo intitulado “An Essay on the Shaking Palsy” (Um Ensaio sobre a Paralisia Agitante), onde descreveu as características de seis pacientes que apresentavam tremores constantes. É uma doença neurodegenerativa progressiva que afeta o sistema nervoso central, comprometendo a capacidade do cérebro de controlar os movimentos musculares. "}
        ]
        },
        
        {
        "titulo": "1821",
        "paragrafo": [
        {"paragrafo": "Severino Fabriani fundou a escola para surdos de Modena, na Itália. "},
        
        {"paragrafo": "Jean Marc Gaspard Itard (1774–1838) publicou um importante trabalho sobre otologia, descrevendo os resultados de sua pesquisa médica com base em mais de 170 casos detalhados. A dormência da membrana timpânica durante a otosclerose tem o nome homônimo de \"Sintoma de Itard-Cholewa\"."},
        
        {"paragrafo": "Charles Barbier (1767-1841), oficial do exército francês, apresentou ao diretor do Instituto Nacional dos Jovens Cegos em Paris, o código de escrita que criara, para ser usado à noite, por soldados no campo de batalha, sem luz, para não atrair a atenção do inimigo. O código de Barbier, expresso por pontos salientes que representavam os 36 sons básicos da Língua Francesa, despertou logo a atenção de alguns professores do Instituto e, em pouco tempo, começou a ser utilizado pelos alunos. Um desses alunos foi um jovem cego de 20 anos, chamado Louis Braille (1809-1852), que não tardou em ver na invenção do militar um enorme potencial de se transformar num sistema que viesse a atender a todas as necessidades de comunicação escrita dos cegos. "}
        ]
        },
        
        {
        "titulo": "1823",
        "paragrafo": [
        {"paragrafo": "O rei D. João VI trouxe para Portugal o educador sueco Pär Aron Borg (1776-1839), que havia fundado um instituto para a educação de surdos na Suécia. Com a ajuda de Borg, foi criada a primeira escola portuguesa para surdos, o Instituto da Luz no Palácio do Conde de Mesquitela, que marcou o início do desenvolvimento da Língua Gestual Portuguesa (LGP). "}
        ]
        },
        
        {
        "titulo": "1824",
        "paragrafo": [
        {"paragrafo": "O sistema Braille foi criado por Louis Simon Braille (1809-1852), um jovem francês que perdeu a visão aos cinco anos de idade devido a um acidente. Ele desenvolveu o sistema aos 15 anos, inspirado por um método de leitura noturna usado por soldados franceses criado por Charles Barbier (1767-1841). O Sistema Braille utiliza-se de uma “célula” composta de seis pontos em relevo, que permitem 63 combinações diferentes, assim formam letras e números, permitindo que pessoas cegas ou com baixa visão possam ler e escrever por meio do tato. "}
        ]
        },
        
        {
        "titulo": "1825",
        "paragrafo": [
        {"paragrafo": "A primeira escola para surdos na Bélgica foi fundada por Laurent Clerc e Félix Van Gansen em Liège. "},
        
        {"paragrafo": "Jean Marc Gaspard Itard (1774–1838) como médico-chefe do Institution Royale des sourds-muets, foi creditado por descrever o primeiro caso de Síndrome de Tourette na nobre Marquesa de Dampierre. É um transtorno neuropsiquiátrico hereditário, caracterizado por diversos tiques físicos e pelo menos um tique vocal. "}
        ]
        },
        
        {
        "titulo": "1826",
        "paragrafo": [
        {"paragrafo": "Na Itália, Severino Fabriani fundou o Instituto das Filhas da Providência para Surdos-Mudos de Modena, cujo projeto educativo consistia em atender a meninas surdas, fornecendolhes uma preparação cultural que lhes permitisse viver e atuar em qualquer tipo de ambiente social. "},
        
        {"paragrafo": "Na França, o Centre National d’Education Spécialisée pour les Déficients Auditifs (CNESDA) foi fundado por l’Abbé Chazottes e inicialmente era conhecido como L’institut des Sourdes et Muettes de Toulouse. Em 8 de abril de 1931, por decreto ministerial, tornou-se uma Fundação reconhecida de utilidade pública. O decreto de 12 de dezembro de 1968 aprovou as modificações dos estatutos da Fundação e, a partir de então, a instituição passou a se chamar Centre d’Education Spécialisée pour Déficients Auditifs (CESDA). Em 1º de março de 2010, o estabelecimento passou a integrar o acolhimento de crianças disfásicas e passou a se chamar Centre d’Education Spécialisée pour Dysphasiques et Déficients Auditifs (CESDDA). A instituição é habilitada a acolher 115 meninas e meninos de 0 a 20 anos apresentando deficiência auditiva e disfasia, associadas ou não a outras dificuldades. "}
        ]
        },
        
        {
        "titulo": "1828",
        "paragrafo": [
        {"paragrafo": "Foi fundado o Instituto Tommaso Pendola para Surdos-Mudos de Siena, na Itália, sendo reconhecido em 1843, por meio do decreto do Grão Duque da Toscana, como Real Instituto Toscano para Surdos. "},
        
        {"paragrafo": "São José Benedito Cotolengo (1786-1842) foi um sacerdote italiano e fundador da Pequena Casa da Divina Providência, uma instituição dedicada ao cuidado de doentes, pessoas com deficiência, pobres e marginalizados. Ele começou sua obra oferecendo abrigo e cuidados médicos a pessoas que não eram aceitas em hospitais convencionais. Ele fundou várias congregações religiosas para apoiar sua missão, incluindo as Damas da Caridade e os Irmãos de São José."}
        ]
        },
        
        {
        "titulo": "1829",
        "paragrafo": [
        {"paragrafo": "A primeira escola para cegos da América do Norte foi a New England Asylum for the Blind, fundada por John Dix Fisher (1797-1850), que depois foi chamada de Perkins School for the Blind. O primeiro diretor foi Samuel Gridley Howe (1801-1876). Esta instituição pioneira, localizada em Watertown, Massachusetts, desempenhou um papel crucial no desenvolvimento da educação para pessoas cegas e surdo-cegas nos Estados Unidos. "}
        ]
        },
        
        {
        "titulo": "1831",
        "paragrafo": [
        {"paragrafo": "Foi fundada nos EUA a New York Institute for the Education of the Blind por Samuel Wood, Samuel Akerly e John Dennison Russ. "},
        
        {"paragrafo": "Além disto, em Champlain, Quebec, no Canadá, foi fundada a primeira escola para surdos."}
        ]
        },
        
        {
        "titulo": "1832",
        "paragrafo": [
        {"paragrafo": "Foi fundada uma escola para surdos em Verona na Itália, pelo Padre Antonio Provolo, que priorizou o método oral de ensino. "}
        ]
        },
        
        {
        "titulo": "1834",
        "paragrafo": [
        {"paragrafo": " Em Portugal, foi criado o Centro de Educação e Desenvolvimento Jacob Rodrigues Pereira, da Casa Pia de Lisboa, vocacionado para a educação e ensino de crianças e jovens surdos. "}
        ]
        },
        
        {
        "titulo": "1835",
        "paragrafo": [
        {"paragrafo": "O Rei Carlo Alberto designou o Padre Francesco Bracco para fundar uma escola para surdos em Turim na Itália, dedicandose, também, à formação de professores (SELVA, 1973)"}
        ]
        },
        
        {
        "titulo": "1837",
        "paragrafo": [
        {"paragrafo": "Nos EUA, foi fundada a Ohio State School for the Blind pelo governo de Ohio. Originalmente chamada de Ohio Institution for the Education of the Blind, foi a primeira escola pública para a educação de estudantes cegos e com deficiência visual nos Estados Unidos. A escola foi estabelecida em Columbus, Ohio, e ao longo dos anos mudou de localização e expandiu suas instalações para melhor atender seus alunos."}
        ]
        },
        
        {
        "titulo": "1840",
        "paragrafo": [
        {"paragrafo": " Criação das escolas para crianças com deficiência intelectual. Uma delas, a escola de Abendberg. Seu fundador, Johann Jakob Guggenbühl (1816-1863), não deixou contribuição metodológica ou doutrinária, mas sim a difusão da ideia da educabilidade das crianças com deficiência intelectual (RODRIGUES, 2008, p. 14)."},
        
        {"paragrafo": "Além disto, a poliomielite foi reconhecida como uma condição distinta pelo médico alemão Jakob Heine (1800-1879)."}
        ]
        },
        
        {
        "titulo": "1841",
        "paragrafo": [
        {"paragrafo": "São João Bosco (Dom Bosco, 1815-1888) foi um sacerdote italiano, educador e fundador da Sociedade de São Francisco de Sales (Salesianos), uma congregação religiosa dedicada à educação de jovens órfãos, pessoas com deficiência e necessitados. "}
        ]
        },
        
        {
        "titulo": "1843",
        "paragrafo": [
        {"paragrafo": "Foi fundado o Instituto Privado e Episcopal para Surdos-Mudos de Trento na Itália, pelo Padre Pietro Tambosi. "},
        
        {"paragrafo": "Além disto, a paralisia cerebral foi descrita pela primeira vez por William John Little (1810-1894), um médico britânico. Ele observou que muitas crianças que sofriam de rigidez muscular e dificuldades motoras tinham histórico de complicações durante o parto, como falta de oxigênio, mas o termo “paralisia cerebral” foi utilizado somente em 1897 por Sigmund Freud. "}
        ]
        },
        
        {
        "titulo": "1848",
        "paragrafo": [
        {"paragrafo": "Eduard Hernest Huet (1822-1882) fundou a escola para surdos na cidade de Bourges, na França. Ele dedicou-se à educação de pessoas surdas, aplicando métodos inovadores que combinavam a língua de sinais com a leitura labial e a escrita. "},
        
        {"paragrafo": "Além disto, em Quebec no Canadá, foi fundada uma das primeiras escolas para surdos, chamada de Institut des SourdsMuets de Montréal (IMTL). "}
        ]
        },
        
        {
        "titulo": "1852",
        "paragrafo": [
        {"paragrafo": "O sistema Braille foi oficializado e, desde então, tem sido adotado em quase todos os países do mundo, com algumas variações regionais. No Brasil, o Braille é amplamente utilizado e tem sido fundamental para a inclusão de pessoas com deficiência visual na educação e na sociedade."}
        ]
        },
        
        {
        "titulo": "1854",
        "paragrafo": [
        {"paragrafo": " Em 12 de setembro foi criado o Decreto nº 1.428 pelo Imperador D. Pedro II, que ordenou a criação do Instituto dos Meninos Cegos, na cidade do Rio de Janeiro, que atualmente é conhecido como Imperial Instituto Benjamin Constant (IBC). O objetivo do instituto era fornecer educação e formação profissional para crianças cegas, incluindo instrução primária, educação moral e religiosa, ensino de música e ofícios fabris (JANNUZZI,1992; BUENO,1993; MAZZOTTA,1996)."},
        
        {"paragrafo": "Além disso, o primeiro professor cego brasileiro, José Álvares de Azevedo (1834-1854), introduziu o sistema Braille no Brasil. Ele trouxe o método após estudar no Instituto Real dos Jovens Cegos de Paris, onde aprendeu e se familiarizou com o sistema desenvolvido por Louis Simon Braille. "}
        ]
        },
        
        {
        "titulo": "1855",
        "paragrafo": [
        {"paragrafo": "Na Itália, Padre Giuseppe Gualandi e Cesare Gualandi (os irmãos Gualandi) abriram uma escola para educação de crianças surdas. Por um decreto de Vittorio Emmanuele II, o Instituto Gualandi foi reconhecido como Instituição Pública de Assistência e Caridade (IPAB), e teve a aprovação do seu Estatuto Orgânico assinado pelo Rei Umberto I, com o nome de Instituto Gualandi para Surdos-Mudos de Bolonha."},
        
        {"paragrafo": "Além disto, o físico e inventor francês Charles de l’Épée desenvolveu o primeiro aparelho auditivo portátil, chamado de “orelha artificial”. Este dispositivo era composto por uma série de tubos e amplificadores acústicos que podiam ser presos à orelha do usuário."},
        
        {"paragrafo": "Por fim, neste mesmo ano, o educador surdo francês Ernest Huet (1822-1882) veio ao Brasil a convite do Imperador Dom Pedro II e trouxe consigo a Língua de Sinais Francesa, que ao interagir com os sinais locais, evoluiu e deu origem à Língua Brasileira de Sinais (LIBRAS)."}
        ]
        },
        
        {
        "titulo": "1856",
        "paragrafo": [
        {"paragrafo": "Foi aberta uma das primeiras escolas para surdos no Canadá, em Halifax, Nova Escócia. Chamava-se “Halifax School for the Deaf” e foi estabelecida por William Gray (1806-1881) e George Tait (1828-1904)."}
        ]
        },
        
        {
        "titulo": "1857",
        "paragrafo": [
        {"paragrafo": "No Brasil, em 26 de setembro foi criado o Instituto dos Surdos-Mudos (hoje, Instituto Nacional de Educação de Surdos – INES) na cidade do Rio de Janeiro, por iniciativa do educador francês surdo Ernest Huet (1822-1882), contratado pelo governo imperial de Dom Pedro II. "},
        
        {"paragrafo": "Na Argentina, foi fundada a primeira escola para surdos chamada “Regeneración”, pelo mestre alemão Carlos Keil (1807-1888)"},
        
        {"paragrafo": "Nos EUA, o filho de Thomas Hopkins Gallaudet, Edward Miner Gallaudet (1837-1917), participou da fundação do primeiro colégio universitário para surdos, que em honra a seu pai foi chamado Gallaudet School. Esta instituição deu origem à Universidade Gallaudet, localizada na cidade de Washington DC. A língua oficial da universidade é a American Sign Language (ASL)."}
        ]
        },
        
        {
        "titulo": "1860",
        "paragrafo": [
        {"paragrafo": "Foi fundada uma das primeiras escolas para surdos e mudos em Estocolmo, a Tysta Skolan (Escola Silenciosa), por Johanna “Jeanette” Apollonia Berglind (1816 – 1903), que foi uma professora de língua de sinais sueca e diretora, que havia sido pupila de Pär Aron Borg."},
        
        {"paragrafo": "O escocês surdo Thomas Pattison (1805-1876) fundou a primeira escola para cegos da Oceania, a Royal Institute for Deaf and Blind Children (RIDBC), em Sydney, Austrália. Inicialmente, a instituição atendia apenas crianças surdas, mas logo expandiu seus serviços para incluir crianças cegas."}
        ]
        },
        
        {
        "titulo": "1863",
        "paragrafo": [
        {"paragrafo": "Na África do Sul, foi fundada a Escola para Surdos de Worcester, na cidade de Worcester."}
        ]
        },
        
        {
        "titulo": "1866",
        "paragrafo": [
        {"paragrafo": "A síndrome de Down foi descrita pela primeira vez pelo médico britânico John Langdon Down (1828-1896). Ele identificou e documentou as características físicas e comportamentais da síndrome, que mais tarde recebeu seu nome."}
        ]
        },
        
        {
        "titulo": "1867",
        "paragrafo": [
        {"paragrafo": "Harriet Burbank Rogers (1834 – 1919) foi uma educadora americana, pioneira no método oral de instrução de surdos. John Clarke, um rico comerciante que perdeu a audição nos últimos anos, abriu uma escola para surdos em Northampton, Massachusetts. Ele convidou Rogers para atuar como sua primeira diretora. A escola foi a primeira instituição dos EUA a ensinar surdos por meio da articulação e leitura labial, em vez de sinais. Foi também a primeira escola que enfatizou a necessidade de começar a ensinar as crianças desde cedo. Rogers serviu como diretora da Clarke School de 1867 a 1886. Ela trabalhou na escola com Alexander Graham Bell, que implementou o Sistema de Fala Visível de seu pai para ensinar instrutores no método oral de ensino."},
        
        {"paragrafo": "Foi fundada a Escuela Nacional de Sordomudos no México por Eduard Huet (1822-1882), por decreto do então presidente do México, Benito Juárez. Assim começou a desenvolver a Lengua de Señas Mexicana (LSM)."}
        ]
        },
        
        {
        "titulo": "1868",
        "paragrafo": [
        {"paragrafo": "A “Distrofia Muscular de Duchenne” foi descrita pela primeira vez na primeira metade do século XIX pelo médico inglês Charles Bell (1774-1842). No entanto, foi o neurologista francês Guillaume Benjamin Amand Duchenne (1806-1875) quem fez uma descrição mais detalhada da doença em 1868, e por isso a condição leva seu nome. Ela é uma doença genética ligada ao cromossomo X que causa fraqueza muscular progressiva. "},
        
        {"paragrafo": "Além disto, a esclerose múltipla foi descrita pela primeira vez de forma detalhada pelo neurologista francês Jean-Martin Charcot (1825-1893), que observou uma paciente com tremores, fala arrastada e movimentos anormais dos olhos. Após a morte dela, ele examinou o cérebro e identificou as lesões características da esclerose múltipla."}
        ]
        },
        
        {
        "titulo": "1869",
        "paragrafo": [
        {"paragrafo": "Foi fundada a Escola Horace Mann para Surdos e Deficientes Auditivos (HMS), que é a escola pública diurna mais antiga para surdos e deficientes auditivos dos Estados Unidos. "},
        
        {"paragrafo": "A esclerose lateral amiotrófica (ELA) foi descrita pela primeira vez pelo médico francês Jean-Martin Charcot (1825-1893). Ele observou e documentou os sintomas e a progressão da doença. A ELA é uma doença neurodegenerativa progressiva que afeta os neurônios motores, responsáveis pelo controle dos movimentos musculares. Com o tempo, a doença leva à perda de controle muscular, mas a capacidade intelectual geralmente permanece intacta. Essa foi a doença diagnosticada no físico teórico e cosmólogo britânico Stephen Hawking (1942-2018)."}
        ]
        },
        
        {
        "titulo": "1870",
        "paragrafo": [
        {"paragrafo": "Um dentista americano chamado Frederick C. Rein desenvolveu um dispositivo chamado “capacitor de osso”, que foi o primeiro aparelho auditivo implantável. Este dispositivo foi implantado cirurgicamente no crânio do usuário e tinha um microfone externo que transmitia o som para o implante através de vibrações ósseas. Embora fosse uma inovação significativa na época, o dispositivo era incômodo e caro, e sua popularidade foi limitada. "},
        
        {"paragrafo": "A St. John’s Catholic School for the Deaf, foi fundada em Handsworth, Sheffield, na Inglaterra, pelo Monsenhor Desire de Haerne (1804-1890), um padre católico da Bélgica. Ele era o chefe do Royal Deaf and Dumb Institute na Bélgica e viajou pelo mundo promovendo a educação para crianças surdas."}
        ]
        },
        
        {
        "titulo": "1872",
        "paragrafo": [
        {"paragrafo": "Tommaso Pendola fundou, juntamente a Giulio Tarra de Milão e Giovanni Anfossi de Turim, a revista L’educazione dei Sordi in Italia."},
        
        {"paragrafo": "Alexander Graham Bell (1847 – 1922), inventor do telefone e que tinha pais surdos, abriu sua \"Escola de Fisiologia Vocal e Mecânica da Fala\" em Boston (EUA), que atraiu um grande número de alunos surdos, com sua primeira turma contando com 30 alunos. Enquanto trabalhava como professor particular, uma de suas alunas foi Helen Keller, que o procurou quando criança, incapaz de ver, ouvir ou falar. Mais tarde, ela diria que Bell dedicou sua vida à penetração daquele “silêncio desumano que separa e afasta”. Em 1893, Keller realizou a cerimônia de quebra de grama para a construção do novo Volta Bureau da Bell, dedicado ao \"aumento e difusão do conhecimento relacionado aos surdos\"."}
        ]
        },
        
        {
        "titulo": "1873",
        "paragrafo": [
        {"paragrafo": "O bacilo causador da lepra, o Mycobacterium leprae, foi descoberto pelo cientista norueguês Gerhard Armauer Hansen (1841-1912), ficando conhecida também como hanseníase."}
        ]
        },
        
        {
        "titulo": "1878",
        "paragrafo": [
        {"paragrafo": "Foi estabelecida em Kyoto no Japão a primeira escola para surdos, assim ajudou a desenvolver a Língua de Sinais Japonesa, conhecida como “Nihon Shuwa” ou JSL (Japanese Sign Language), mas foi oficialmente reconhecida somente em 2011. Inicialmente, a língua de sinais era conhecida como “temane”. Com o tempo, a comunidade surda japonesa desenvolveu um sistema mais estruturado de sinais, incorporando não apenas movimentos das mãos, mas também expressões faciais, movimentos dos olhos, sobrancelhas e boca."},
        
        {"paragrafo": "Também foi fundada a primeira escola para surdos da Nova Zelândia, a Sumner Deaf and Dumb Institution, em Sumner (sudeste de Christchurch)."}
        ]
        },
        
        {
        "titulo": "1880",
        "paragrafo": [
        {"paragrafo": "Anne Sullivan (1866-1936) começou seus estudos na Perkins School for the Blind, onde conheceu Laura Dewey Lynn Bridgman (1829-1889), que foi a primeira criança americana surdacega a obter uma educação significativa na língua inglesa, vinte anos antes da Helen Adams Keller (também surdacega), da qual Anne Sullivan foi professora. Anne Sullivan aprendeu o alfabeto manual com Laura Bridgman. "},
        
        {"paragrafo": "Entre 6 e 11 de setembro ocorreu o Congresso de Milão, que foi um momento obscuro na História dos surdos, uma vez que lá um grupo de ouvintes, tomou a decisão de excluir a língua gestual do ensino de surdos, substituindo-a pelo oralismo (o comité do congresso era unicamente constituído por ouvintes.). Em consequência disso, o oralismo foi a técnica preferida na educação dos surdos durante fins do século XIX e grande parte do século XX. "}
        ]
        },
        
        {
        "titulo": "1881",
        "paragrafo": [
        {"paragrafo": "A dislexia foi identificada pela primeira vez por Berklan (em 1881), mas o termo “dislexia” só foi cunhado (em 1887) pelo oftalmologista alemão Rudolf Berlin (1833-1897), que usou o termo para descrever uma dificuldade específica de aprendizagem relacionada à leitura, que não estava associada a problemas de visão ou inteligência. Para entender mais sobre o assunto, assista ao filme indiano: “Como estrelas na Terra: toda criança é especial” (de 2007), que foi baseado em fatos reais."},
        
        {"paragrafo": "Na África do Sul, foram fundadas: a instituição para cegos “South African College for the Blind” e a primeira escola para surdos “De la Bat School for the Deaf” com o diretor Sr. Jan de la Bat, na cidade de Worcester, na província do Cabo Ocidental."}
        ]
        },
        
        {
        "titulo": "1884",
        "paragrafo": [
        {"paragrafo": "Jean-Martin Charcot (1825-1893) foi um neurologista e professor francês, que designou seu aluno e interno Georges Gilles de la Tourette (1857-1904), para estudar pacientes com distúrbios do movimento no Hospital Salpêtrière, que foi nomeada de Síndrome de Tourette."}
        ]
        },
        
        {
        "titulo": "1885",
        "paragrafo": [
        {"paragrafo": "Filippo Smaldone foi um sacerdote italiano que dedicou sua vida aos marginalizados da sociedade, entre eles os surdos, levando-o a fundar o primeiro Instituto para Surdos de Lecce, na Itália. "}
        ]
        },
        
        {
        "titulo": "1887",
        "paragrafo": [
        {"paragrafo": "Na China, foi estabelecida a primeira escola para surdos conhecida como Chefoo School for the Deaf (que mais tarde se tornou a Yantai Deaf Centre School), pela missionária presbiteriana Annetta Thompson Mills (1853-1929). A partir dessa escola, a Língua de Sinais Chinesa (CSL) foi mais desenvolvida, baseada em uma abordagem oralista que data desde a dinastia Tang e Song."},
        
        {"paragrafo": "Na Índia, foi fundada a primeira escola para cegos da Ásia, a School for the Blind, em Amritsar, por Annie Sharp. A escola foi inicialmente estabelecida no complexo do Hospital St. Catherine e mais tarde se tornou conhecida como North India Industrial Home for the Blind. Esta escola foi pioneira na educação de pessoas cegas no continente asiático, oferecendo ensino básico e habilidades práticas para ajudar os alunos a se tornarem mais independentes."}
        ]
        },
        
        {
        "titulo": "1888",
        "paragrafo": [
        {"paragrafo": "Sarah Fuller (1836 – 1927) publicou “An Illustrated Primer” para professores de surdos. Ela ajudou a fundar a Associação Americana para Promover o Ensino da Fala para Surdos em 1890 e tornou-se diretora dessa associação em 1896. Ela fundou o Lar para Crianças Surdas em 1902 e aposentou-se como diretora em 1910. "}
        ]
        },
        
        {
        "titulo": "1895",
        "paragrafo": [
        {"paragrafo": "A Língua de Sinais de Taiwan (TSL) começou a se desenvolver, durante o período de ocupação japonesa em Taiwan. A TSL tem suas raízes na Língua de Sinais Japonesa, que foi introduzida por educadores surdos japoneses. Após a Segunda Guerra Mundial, quando Taiwan passou a ser governada pela República da China, a TSL também foi influenciada pela Língua de Sinais Chinesa devido ao influxo de usuários dessa língua. Existem dois principais dialetos da TSL, um em Taipei e outro em Tainan. "}
        ]
        },
        
        {
        "titulo": "1897",
        "paragrafo": [
        {"paragrafo": "Sigmund Freud (1856-1939) sugeriu o termo “paralisia cerebral” para descrever a condição das crianças que sofriam de rigidez muscular e dificuldades motoras e tinham histórico de complicações durante o parto, como falta de oxigênio, descritas pela primeira vez em 1843 por William John Little"}
        ]
        },
        
        {
        "titulo": "1898",
        "paragrafo": [
        {"paragrafo": "O engenheiro eletrônico americano Miller Reese Hutchison inventou o primeiro aparelho auditivo elétrico portátil, conhecido como “akouphone”. Este dispositivo utilizava um microfone carbono e fones de ouvido para amplificar o som, permitindo uma audição mais clara e confortável. O akouphone foi um grande avanço em relação aos dispositivos anteriores, pois era menor, mais acessível e mais prático para uso diário."}
        ]
        },
        
        {
        "titulo": "1900",
        "paragrafo": [
        {"paragrafo": "O nanismo, como condição médica, que tem sido reconhecido e descrito ao longo da história, mas a compreensão científica moderna sobre suas causas e características começou a se desenvolver no século XX. A acondroplasia, uma das formas mais comuns de nanismo, foi descrita pela primeira vez pelo médico francês Pierre Maroteaux. Desde então, avanços na genética e na medicina permitiram melhor compreensão das várias formas de nanismo e suas causas. "}
        ]
        },
        
        {
        "titulo": "1901",
        "paragrafo": [
        {"paragrafo": "A partir deste ano começaram a ocorrer os Movimentos Mundiais pela Dignidade da Pessoa Humana: nas primeiras décadas, a teoria da deficiência passa a ser apontada como algo biológico, ligado à hereditariedade."}
        ]
        },
        
        {
        "titulo": "1903",
        "paragrafo": [
        {"paragrafo": "Foi lançado o livro “The Story of My Life”, um livro autobiográfico escrito por Hellen Keller (1880-1968), que era surda, cega e muda. Ela começou a escrever este livro em 1902, enquanto ainda era estudante do Radcliffe College. Foi publicado na revista Ladies’ Home Journal no mesmo ano, em uma série de capítulos. No ano seguinte, foi publicado pela Doubleday, Page & Co. como um livro e foi bem recebido. "},
        
        {"paragrafo": "No Brasil, em 21 de março, foi fundada a Pequena Obra da Divina Providência, quando recebeu a primeira aprovação do Bispo de Tortona. Mas a aprovação definitiva pela Santa Sé veio mais tarde, em 20 de novembro de 1954. Foi São Luís Orione (1872-1940) que começou essa obra com o objetivo de atender aos pobres, doentes, pessoas com deficiência e necessitados. A primeira fundação foi o colégio de São Bernardino, em Tortona, para menores abandonados."}
        ]
        },
        
        {
        "titulo": "1904",
        "paragrafo": [
        {"paragrafo": "Em Londres, na Inglaterra, foi promovida a \"Primeira Conferência sobre Crianças Inválidas\"."},
        
        {"paragrafo": "Nos EUA, na cidade de Saint Louis foi promovido o Congresso Mundial de Surdos, destacando-se pelo combate ao oralismo, beneficiando o método de comunicação por sinais. Muitas escolas combinaram o oralismo com o uso de sinais. Isso se constituiu num claro avanço em relação ao Congresso Mundial de Professores de Surdos, em Milão de 1880. (SILVA, 1987, p. 303)."}
        ]
        },
        
        {
        "titulo": "1906",
        "paragrafo": [
        {"paragrafo": "A doença de Alzheimer foi descrita pela primeira vez pelo médico psiquiatra e neuroanatomista alemão Alois Alzheimer (1864-1915). Em 1901, ele começou a estudar o caso de uma paciente chamada Auguste Deter (nascida em 1850), que apresentava sintomas como perda de memória, desorientação e alterações de comportamento desde 1890. Após a morte de Auguste em 1906, Alzheimer examinou seu cérebro e identificou alterações características, como placas senis e emaranhados neurofibrilares, que são agora reconhecidos como marcadores da doença. "}
        ]
        },
        
        {
        "titulo": "1908",
        "paragrafo": [
        {"paragrafo": "O agente causador da doença poliomielite, o poliovírus, foi identificado pelo médico austríaco Karl Landsteiner (1868- 1943). "},
        
        {"paragrafo": "Além disto, o termo “autismo” foi criado pelo psiquiatra suíço Eugen Bleuler (1857-1939) para descrever a fuga da realidade para um mundo interior observado em pacientes esquizofrênicos"}
        ]
        },
        
        {
        "titulo": "1910",
        "paragrafo": [
        {"paragrafo": "A Anemia Falciforme foi descrita pela primeira vez pelo médico norte-americano James Herrick (1861-1954). Ele identificou a doença ao observar células sanguíneas anormais em um paciente caribenho. É uma doença hereditária que causa a deformação das hemácias, dificultando a passagem pelo sistema circulatório e comprometendo a oxigenação dos tecidos. "}
        ]
        },
        
        {
        "titulo": "1913",
        "paragrafo": [
        {"paragrafo": "Em abril, foi fundada em Seul a primeira escola para surdos na Coreia do Sul (que havia sido construída em 1909). Em 1945, após o fim da Segunda Guerra Mundial e a libertação da Coreia do domínio japonês, a escola foi renomeada como Escola Nacional para Surdos e, mais tarde, em 1951, tornou-se a Escola para Surdos de Seul."}
        ]
        },
        
        {
        "titulo": "1914",
        "paragrafo": [
        {"paragrafo": "Dr. Fritz, cujo nome verdadeiro era Adolf Fritz, foi um médico alemão que viveu durante a Primeira Guerra Mundial. Ele nasceu entre as décadas de 1860 e 1870 na Polônia, mas foi criado na Alemanha, onde se formou em medicina em Berlim. Ele chefiava um pequeno hospital de campanha improvisado em um teatro abandonado na fronteira leste da Prússia Oriental, salvando e cuidando de soldados feridos e amputados em batalhas. Sua equipe era composta por auxiliares, enfermeiros e carregadores de maca. Dr. Fritz faleceu em 1918, no final da guerra, devido a uma explosão que atingiu sua equipe médica. Segundo a história, após sua morte, seu espírito teria começado a realizar cirurgias espirituais por meio de médiuns, sendo o mais famoso deles o brasileiro José Pedro de Freitas (conhecido como Zé Arigó), que alegavam realizar procedimentos médicos sem dor e sem sangramento, promovendo curas que muitos consideravam milagrosas, incluindo tratamento para a hanseníase (lepra), para a qual a cura foi oficialmente avançada somente em 1940 e 1981 (anos mais tarde)."}
        ]
        },
        
        {
        "titulo": "1916",
        "paragrafo": [
        {"paragrafo": "A prática de usar cães-guia começou a se intensificar durante a Primeira Guerra Mundial, quando muitos soldados ficaram cegos. O Dr. Gerhard Stalling (1757-1818) foi um médico alemão e um dos pioneiros dessa prática. Neste ano foi fundada a primeira escola de cães-guia do mundo. O Dia Internacional do Cão-Guia é comemorado anualmente no dia 29 de abril, esta data foi escolhida para destacar a importância desses cães na vida das pessoas com deficiência visual e para aumentar a conscientização sobre o papel vital que desempenham na sociedade."},
        
        {"paragrafo": "Além disto, foi descrita pela primeira vez a “Síndrome de Guillain-Barré” pelos médicos franceses Georges Guillain (1876-1961) e Jean Alexandre Barré (1880-1967). Eles identificaram a condição como uma inflamação dos nervos que pode levar à fraqueza muscular, perda de reflexos e até paralisia. "}
        ]
        },
        
        {
        "titulo": "1917",
        "paragrafo": [
        {"paragrafo": "Em 19 de dezembro, pela Lei nº 1.879, na cidade de São Paulo, foi criada a primeira \"escola de anormais\" do estado. Na verdade, pelo que se sabe, nunca foi instalada. (MAZZOTTA, 2003, p. 139). "}
        ]
        },
        
        {
        "titulo": "1919",
        "paragrafo": [
        {"paragrafo": "Nos Estados Unidos foi criada uma Associação Nacional para Crianças e Adultos Deficientes, conhecida como \"Easter Seal Society\". De caráter nacional, que \"passaria a ser de importância fundamental no desenvolvimento de uma reabilitação muito mais técnica, precisa e objetiva\" (SILVA, 1987, p. 305). "},
        
        {"paragrafo": "Foi lançada a primeira versão do filme “Deliverance: My Message to the World” (no cinema mudo), escrito por Francis Trevelyan Miller e Dirigido por George Foster Platt. Baseado na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "}
        ]
        },
        
        {
        "titulo": "1920",
        "paragrafo": [
        {"paragrafo": "Uma das leis mais significativas sobre acessibilidade e inclusão foi a Smith-Fess Act nos Estados Unidos, também conhecida como a Lei de Reabilitação Vocacional. Esta lei, sancionada em 2 de junho, estabeleceu um programa federal de reabilitação vocacional para pessoas com deficiências físicas, ajudando-as a encontrar emprego e a se integrar na sociedade."},
        
        {"paragrafo": "Também se iniciaram atividades como natação e atletismo para deficientes visuais, em continuação da ideia de esporte adaptado para deficientes, que surgiu no começo do século XX, com atividades esportivas para jovens com deficiências auditivas. "}
        ]
        },
        
        {
        "titulo": "1922",
        "paragrafo": [
        {"paragrafo": "Foi fundada a ONG Rehabilitation International (RI), que surgiu com o objetivo de promover a reabilitação e a inclusão social de pessoas com deficiência em todo o mundo. A organização trabalha em parceria com governos, organizações não governamentais e outras entidades para desenvolver políticas e programas que melhorem a qualidade de vida das pessoas com deficiência."}
        ]
        },
        
        {
        "titulo": "1923",
        "paragrafo": [
        {"paragrafo": "Em 17 de junho foi fundada a Liga Álvaro Bahia Contra a Mortalidade Infantil (BA), focada na ampliação da oferta de diagnóstico, habilitação e reabilitação de pessoas com deficiência. A iniciativa partiu do pediatra Álvaro Pontes Bahia, junto ao seu amigo Joaquim Martagão Gesteira e outros cinco integrantes. O objetivo principal era combater os altos índices de mortalidade infantil na Bahia, especialmente entre as crianças acolhidas pela Santa Casa de Misericórdia."}
        ]
        },
        
        {
        "titulo": "1924",
        "paragrafo": [
        {"paragrafo": "O Comitê Internacional de Esportes para Surdos (ICSD) foi fundado em 1924, em Paris, na França, por Eugène RubensAlcais (1884-1963). Ele organizou o primeiro evento esportivo internacional para surdos, conhecido como “International Silent Games”, que mais tarde evoluiu para as Surdolimpíadas. Este evento foi o primeiro do mundo dedicado a atletas com deficiência, e desde então, ocorrem a cada quatro anos. "}
        ]
        },
        
        {
        "titulo": "1926",
        "paragrafo": [
        {"paragrafo": "No Brasil, em Porto Alegre (Rio Grande do Sul), foi criado o Instituto Pestalozzi, para atendimento a deficientes intelectuais. Esta iniciativa se consagra e progressivamente vai se espalhando pelo Brasil e até pela América do Sul. (MAZZOTTA, 2003, p. 42-46)."},
        
        {"paragrafo": "Tadoma é um método de comunicação utilizado pelos indivíduos surdo-cegos, em que a pessoa surdo-cega coloca o polegar na boca do falante e os dedos ao longo do queixo. Muitas vezes, o dedo médio cai ao longo da linha do queixo do falante, com o dedo mindinho abaixo, na garganta ou na região abaixo da linha do queixo, para pegar as vibrações da garganta do falante. O método é às vezes referido como \"leitura labial tátil\", na qual a pessoa surdo-cega sente o movimento dos lábios, bem como as vibrações das cordas vocais, o movimento das bochechas e o ar quente expelido pelo nariz para a produção de sons nasais, como 'N' e 'M'. Em alguns casos, principalmente se o falante sabe língua de sinais, o surdo-cego pode usar o método Tadoma com uma mão, sentindo a face do falante, e ao mesmo tempo, pode usar sua outra mão para sentir o falante sinalizar as mesmas palavras. Desta forma, os dois métodos se reforçam mutuamente, dando à pessoa surdo-cega uma melhor chance de entender o que o orador está tentando comunicar. O método Tadoma foi inventado pela professora americana Sophia Kindrick Alcorn (1883-1967) e desenvolvido na Escola Perkins para Cegos em Massachusetts. A origem do nome é baseada nas duas primeiras crianças a aprenderem o método: Winthrop “Tad” Chapman e Oma Simpson. Este método foi utilizado pela primeira vez nos Estados Unidos. "}
        ],
        "link":"https://ricardoshimosakai.com.br/a-comunicacao-de-surdocegos-atraves-do-metodo-tadoma"
        },
        
        {
        "titulo": "1928",
        "paragrafo": [
        {"paragrafo": "Em 27 de maio, ocorreu a Fundação do Instituto Padre Chico em São Paulo, no bairro do Ipiranga. Foi criado como escola residencial para atendimento de crianças deficientes visuais. Seu nome deve-se à homenagem ao Monsenhor Francisco de Paula Rodrigues. (MAZZOTTA, 2003, p. 33-34). "}
        ]
        },
        
        {
        "titulo": "1929",
        "paragrafo": [
        {"paragrafo": "Em 15 de abril, na cidade de Campinas foi fundado o Instituto Santa Terezinha. Para que isto acontecesse duas religiosas foram a Paris para se especializarem no ensino de crianças surdas, no Instituto de Bourg-la-Reine. (MAZZOTTA, 2003, p.35-36)."}
        ]
        },
        
        {
        "titulo": "1930",
        "paragrafo": [
        {"paragrafo": " Os primeiros aparelhos auditivos eletrônicos de bolso foram introduzidos no mercado, utilizando transistores em vez de válvulas de vácuo, o que tornou os dispositivos menores e mais leves."},
        
        {"paragrafo": "No Brasil, foi instalada no edifício da Inspeção Médica Escolar, no Largo do Arouche, uma \"escola de anormais\". A regência foi atribuída ao Professor Norberto de Souza Pinto. Ainda nesse ano, foi criada uma \"classe especial de anormais\" no Grupo Escolar do Belém, atual E. E. Amadeu Amaral. (MAZZOTTA, 2003, p. 139)."},
        
        {"paragrafo": "Na Venezuela, a Lengua de Señas Venezolana (LSV) começou a se formar. Isso ocorreu após a fundação da primeira escola que acolheu crianças com deficiências auditivas em Caracas, a capital do país. "}
        ]
        },
        
        {
        "titulo": "1931",
        "paragrafo": [
        {"paragrafo": "A Santa Casa de Misericórdia de São Paulo inicia o atendimento educacional a alunos internados para tratamento relativo à deficiência física. (MAZZOTTA, 2003, p. 38-39)."}
        ]
        },
        
        {
        "titulo": "1932",
        "paragrafo": [
        {"paragrafo": "A primeira Sociedade Pestalozzi foi criada por Helena Antipoff (1892-1974), em Minas Gerais, voltada para atender os “excepcionais”, termo usado na época para se referir a crianças e adolescentes que apresentavam características consideradas abaixo ou acima da média nos aspectos mentais, físicos e sociais, em relação ao grupo da mesma faixa etária."},
        
        {"paragrafo": "Ocorreu também o \"Manifesto dos Pioneiros da Educação Nova sobre a Reconstrução Educacional do Brasil\"."}
        ]
        },
        
        {
        "titulo": "1933",
        "paragrafo": [
        {"paragrafo": "O Instituto Santa Terezinha foi transferido de Campinas para São Paulo. Onde é mantido pela Congregação das Irmãs de Nossa Senhora do Calvário. (MAZZOTTA, 2003, p.35-36)."},
        
        {"paragrafo": "Em 21 de abril, o Decreto n° 5.881 instituiu o \"Código de Educação do Estado de São Paulo\". Com ele são dimensionados os aspectos filosóficos, sociais e técnicos e se estabelece que a educação especializada se daria no contexto da escola pública. A ênfase recaía, portanto, em criar nas unidades escolares, classes especiais e salas de recursos escolares, principalmente na área da deficiência visual. Certamente é influenciado pelo \"Manifesto dos Pioneiros da Educação Nova sobre a Reconstrução Educacional do Brasil\", de 1932."}
        ]
        },
        
        {
        "titulo": "1935",
        "paragrafo": [
        {"paragrafo": "Foi fundada por um casal de surdos a Chun Tok School, primeira escola para surdos em Hong Kong. Esta escola desempenhou um papel fundamental no desenvolvimento da Língua de Sinais de Hong Kong (HKSL), proporcionando um ambiente onde os alunos surdos podiam aprender e se comunicar efetivamente."},
        
        {"paragrafo": "Também foi fundado o Instituto Venezolano de Ciegos y Sordomudos (IVCyS) em Caracas na Venezuela."}
        ]
        },
        
        {
        "titulo": "1936",
        "paragrafo": [
        {"paragrafo": "O psicólogo americano Burrhus Frederic Skinner (1904-1990), desenvolveu e introduziu a teoria do condicionamento operante, quando investigou o comportamento humano por meio da interação entre o organismo e o ambiente. "}
        ]
        },
        
        {
        "titulo": "1937",
        "paragrafo": [
        {"paragrafo": "No Brasil, \"(...), Getúlio Vargas afirmou que 'o ensino emendativo, de aplicação difícil e restrita, também vai receber ampliações, abrangendo os fisicamente anormais, os retardados de inteligência e os inadaptados morais'. Embora a promessa não fosse comprida, o presidente continuou sem clareza quanto à esfera própria desse atendimento, visto que prescreveu que no 'ensino dos anormais de inteligência, a ação do poder público se exercerá de acordo com as normas fixadas pelo Instituto Nacional de Pedagogia, em conexão com o Serviço de Assistência a Psicopatas' (...)\" (JANNUZZI, 2004, p. 71). "}
        ]
        },
        
        {
        "titulo": "1938",
        "paragrafo": [
        {"paragrafo": " A Síndrome de Turner foi descoberta pelo médico endocrinologista norte-americano Henry Turner (1892-1970). Afeta apenas mulheres e é causada pela ausência parcial ou completa de um cromossomo X, levando a características como baixa estatura e infertilidade."},
        
        {"paragrafo": "A Fibrose Cística foi descrita pela primeira vez pela médica norte-americana Dorothy Hansine Andersen (1901-1963). Ela identificou a doença ao observar uma combinação de sintomas em crianças que incluíam problemas respiratórios e digestivos. É uma doença genética autossômica recessiva que afeta principalmente os pulmões e o sistema digestivo, causando a produção de muco espesso e pegajoso."},
        
        {"paragrafo": "Em São Paulo foi criada a Secção de Higiene Mental Escolar. Constituiu-se como unidade do “Serviço de Saúde Escolar”. A ela cabia organizar a assistência médico-pedagógica aos débeis mentais e promover a preparação e aperfeiçoamento de técnicos especializados. Dirigida pelo Dr. Durval Marcondes. (MAZZOTTA, 2003, p. 142). "}
        ]
        },
        
        {
        "titulo": "1939",
        "paragrafo": [
        {"paragrafo": " Infelizmente, durante a Segunda Guerra Mundial, Adolf Hitler (1889-1945) autorizou por meio de um decreto um programa de eugenia e eutanásia conduzido pela Alemanha nazista, chamado de Aktion T4, que visava eliminar pessoas consideradas “incuravelmente doentes” pelos médicos nazistas, resultando na morte de cerca de 300 mil Pessoas com Deficiência e na esterilização de mais de 400 mil, por medicação, fome ou nas câmaras de gás dos campos de concentração. A execução do programa foi liderada por Philipp Bouhler (chefe da chancelaria privada de Hitler) e Dr. Karl Brandt (médico pessoal de Hitler)."}
        ]
        },
        
        {
        "titulo": "1940",
        "paragrafo": [
        {"paragrafo": "Os aparelhos auditivos começaram a ser produzidos em larga escala, tornando-os mais acessíveis a um número maior de pessoas."},
        
        {"paragrafo": "A cura da lepra, também conhecida como hanseníase, avançou significativamente, quando foi descoberto que os sulfones eram eficazes no tratamento da doença. Isso permitiu que os pacientes se tornassem rapidamente não contagiosos, eliminando a necessidade de isolamento"},
        
        {"paragrafo": "Além disto, foi fundada em Guadalupe a primeira instituição para surdos da Costa Rica, que leva o nome do mestre fundador, Fernando Centeno Güell."}
        ]
        },
        
        {
        "titulo": "1942",
        "paragrafo": [
        {"paragrafo": "Aparece a “Revista Brasileira para Cegos”, editada em Braille pelo Instituto Benjamim Constant. Foi a primeira com essa característica, no Brasil."}
        ]
        },
        
        {
        "titulo": "1943",
        "paragrafo": [
        {"paragrafo": "O Instituto Benjamim Constant instala uma imprensa braile. Sua finalidade principal era atender os alunos do Instituto. Mais tarde inicia distribuição gratuita de livros a pessoas cegas interessadas (Portaria Ministerial nº 504, de 17 de setembro de 1949). "},
        
        {"paragrafo": "Em 1 de junho, a Fundação em São Paulo do Lar-Escola São Francisco, entidade especializada na reabilitação de deficientes físicos. Em 1964, a Escola Paulista de Medicina a credencia como seu Instituto de Reabilitação em nível universitário. (MAZZOTTA, 2003, p. 39-40). "},
        
        {"paragrafo": "Além disto, o transtorno do espectro autista (TEA) começou a ser identificado e descrito de maneira mais específica. O psiquiatra Leo Kanner (1894-1981) publicou a obra “Distúrbios Autísticos do Contato Afetivo”, descrevendo 11 casos de crianças com “um isolamento extremo desde o início da vida e um desejo obsessivo pela preservação das mesmices”. Ele usou o termo “autismo infantil precoce”, pois os sintomas já eram evidentes na primeira infância, e observou que essas crianças apresentavam maneirismos motores e aspectos não usuais na comunicação, como a inversão de pronomes e a tendência ao eco."}
        ]
        },
        
        {
        "titulo": "1944",
        "paragrafo": [
        {"paragrafo": "O pediatra Hans Asperger (1906-1980) descreveu um grupo de crianças com características semelhantes, mas com habilidades linguísticas e cognitivas mais desenvolvidas, o que mais tarde ficou conhecido como Síndrome de Asperger. "}
        ]
        },
        
        {
        "titulo": "1945",
        "paragrafo": [
        {"paragrafo": "O “Hanguksueo” ou Língua de Sinais Coreana (KSL), começou a se desenvolver após a libertação da Coreia do domínio japonês. Durante a ocupação japonesa, a língua de sinais japonesa foi ensinada, mas a comunidade surda coreana começou a criar sua própria língua de sinais após a independência. No ano seguinte foi criado o “jimunja”, alfabeto manual coreano, logo após a divisão da península coreana (entre Norte e Sul). "},
        
        {"paragrafo": "No Brasil, em 18 de setembro, por meio do Decreto n.º 7967, Getúlio Vargas, reabre a imigração para o Brasil. Neste e em outro decreto anterior (Decreto-Lei n.º 406, de 4 de maio de 1938), está implícita uma visão eugênica da sociedade, com o que se desprezam as pessoas cujos corpos não obedecem ao padrão oficial, não só quanto ao que se refere à raça, mas, também, às suas condições. (CASTELLANI FILHO, 2001, p. 43 e 85-86). "}
        ]
        },
        
        {
        "titulo": "1946",
        "paragrafo": [
        {"paragrafo": "Na Venezuela, o Instituto Venezolano de Ciegos y Sordomudos (IVCyS) foi dividido em duas escolas separadas para atender especificamente às necessidades de crianças surdas e cegas. "},
        
        {"paragrafo": "Em Maurício, foi fundada a uma escola para cegos, chamada de “Lois Lagesse Trust Fund School for the Blind”, pela Sociedade para o Bem-estar dos Cegos, que depois foi renomeada como “Lois Lagesse Trust Fund” em 1984. "},
        
        {"paragrafo": "No Brasil, o Dia Dorina Nowill para Cegos é celebrado em 11 de março. Esta data foi escolhida em homenagem à criação da Fundação para o Livro do Cego no Brasil, que foi registrada em cartório nesta data por Dorina de Gouvêa Nowill (1919-2010). Ela foi uma importante ativista pelos direitos das pessoas com deficiência visual e sua fundação continua a promover a inclusão e a acessibilidade para pessoas cegas e com baixa visão no Brasil. "},
        
        {"paragrafo": "Além disso, também foi fundada a Instituição Beneficente Nosso Lar (IBNL) com o propósito de atender e defender crianças órfãs ou abandonadas, também vem atuando sem interrupção no atendimento de habilitação e reabilitação para pessoas com deficiência intelectual ou múltiplas e para suas famílias, bem como o apoio na garantia de direitos. "}
        ]
        },
        
        {
        "titulo": "1947",
        "paragrafo": [
        {"paragrafo": "Em parceria com a Fundação Getúlio Vargas o Instituto Benjamim Constant realiza o primeiro Curso de Especialização de Professores na Didática de Cegos, no Rio de Janeiro. Este curso é depois (de 1951 a 1973) realizado em convênio com o Instituto Nacional de Estudos Pedagógicos – INEP. "}
        ]
        },
        
        {
        "titulo": "1948",
        "paragrafo": [
        {"paragrafo": "A primeira Assembleia Mundial da Saúde ocorreu em Genebra, na Suíça. O Dia Mundial da Saúde foi criado pela Organização Mundial da Saúde (OMS) durante essa primeira assembleia. A data escolhida para a celebração é 7 de abril, em homenagem à criação da OMS. "},
        
        {"paragrafo": "Os Jogos de Stoke Mandeville (origem dos Jogos Paraolímpicos), foram realizados em 29 de julho pela primeira vez, no Hospital de Stoke Mandeville na Inglaterra, organizados pelo neurologista alemão de origem judaica Dr. Ludwig Guttmann (1899-1980), para veteranos da Segunda Guerra Mundial, com lesões na medula espinhal. A primeira competição contou com a participação de 16 militares feridos, que competiram no tiro com arco. "},
        
        {"paragrafo": "Também neste mesmo ano, ocorreu a primeira “Declaração Universal dos Direitos Humanos (DUDH)” em 10 de dezembro, promulgada pela Organização das Nações Unidas (ONU). "},
        
        {"paragrafo": "Além disto, foi fundada a Overseas Chinese School for the Deaf and Dumb, segunda escola para surdos em Hong Kong, que utilizava a linguagem de sinais como método de ensino, contribuindo significativamente para o desenvolvimento da Língua de Sinais de Hong Kong (HKSL). "}
        ]
        },
        
        {
        "titulo": "1949",
        "paragrafo": [
        {"paragrafo": "O sistema de símbolos Bliss foi criado por Charles K. Bliss (1897-1985). Inicialmente, ele desenvolveu o sistema como uma linguagem internacional para promover a paz mundial, mas posteriormente foi adaptado para ser usado como uma ferramenta de comunicação alternativa para pessoas com dificuldades de fala e escrita. É um sistema gráfico-visual que utiliza símbolos para representar palavras e conceitos, composto por cerca de 100 símbolos básicos que podem ser combinados para formar frases e expressar ideias complexas. "},
        
        {"paragrafo": "Além disto, no Brasil as “Casas André Luiz” foram fundadas em 28 de janeiro. A instituição começou como o Centro Espírita Nosso Lar, criado por Paulo Castardelli em homenagem ao seu filho João Castardelli, que faleceu jovem e era dedicado ao espiritismo. Inicialmente, o centro focava em reuniões espirituais e assistência social, mas logo se direcionou ao atendimento de crianças com deficiência intelectual. "}
        ]
        },
        
        {
        "titulo": "1950",
        "paragrafo": [
        {"paragrafo": "No Brasil, em 3 de agosto, foi fundada a Associação de Assistência à Criança Deficiente (AACD), inspirada pelo Dr. Renato da Costa Bomfim (1902-1976), um especialista em Ortopedia que desejava melhorar a qualidade de vida das pessoas com deficiência física no Brasil, pois, na época, o país enfrentava um surto de poliomielite que deixou muitas crianças com sequelas motoras. "},
        
        {"paragrafo": "Também no mesmo ano, a Madre Teresa de Calcutá fundou as Missionárias da Caridade em 7 de outubro, após receber autorização do Papa Pio XII, ela iniciou a congregação em Calcutá com o objetivo de ajudar pobres, doentes, pessoas com deficiência e necessitados. A congregação começou com apenas 12 membros e rapidamente cresceu, expandindo suas atividades para mais de 133 países. "},
        
        {"paragrafo": "Além disto, na Venezuela foi fundada a Associação de Surdos-mudos de Caracas por José Arquero Urbano (1914-1990). "},
        
        {"paragrafo": "Por fim, a tecnologia dos aparelhos auditivos deu outro salto significativo com o advento dos aparelhos auditivos analógicos. Esses dispositivos utilizavam circuitos eletrônicos analógicos para amplificar o som e proporcionavam um melhor desempenho em relação aos dispositivos anteriores. Eles eram ajustados manualmente pelos profissionais de saúde auditiva para atender às necessidades auditivas específicas de cada usuário. Os aparelhos auditivos analógicos continuaram a evoluir nas décadas seguintes, com melhorias na qualidade do som, tamanho e conforto. "}
        ]
        },
        
        {
        "titulo": "1951",
        "paragrafo": [
        {"paragrafo": "No Brasil, foi criado no Instituto Nacional de Surdos-Mudos (INSM), o Curso Normal de Formação de Professores para Surdos (primeiro curso normal para professores na área da surdez). "},
        
        {"paragrafo": "Em Roma, na Itália (Europa), foi criada a Federação Mundial dos Surdos (World Federation of the Deaf - WFD), uma organização internacional não governamental e sem fins lucrativos que representa aproximadamente 70 milhões de pessoas surdas em 127 países. A WFD trabalha em estreita colaboração com as Nações Unidas e outras agências para promover os direitos humanos das pessoas surdas, garantindo que elas tenham o direito de manter suas próprias línguas gestuais e participar plenamente da sociedade. "},
        
        {"paragrafo": "Em Bangkok, na Tailândia (Ásia), foi fundada a primeira escola para surdos, a School for the Deaf, com o diretor Maliwan Tammasaeng. "}
        ]
        },
        
        {
        "titulo": "1952",
        "paragrafo": [
        {"paragrafo": "Em São Paulo, em 13 de outubro, foi instalada no bairro de Santana a Escola Municipal Helen Keller, como “I Núcleo Educacional para Crianças Surdas”. "},
        
        {"paragrafo": "A Associação Brasileira de Assistência e Desenvolvimento Social (ABADS), anteriormente conhecida como “Sociedade Pestalozzi de São Paulo”, foi fundada em 15 de setembro, em São Paulo, com o objetivo de oferecer assistência e desenvolvimento social para pessoas com deficiência intelectual e autismo. "},
        
        {"paragrafo": "Além disto, a cardiopatia grave, que se refere a doenças graves do coração, foi formalmente reconhecida na legislação brasileira pela primeira vez, a Lei nº 1711, sancionada em 28 de outubro, incluiu a cardiopatia grave entre as condições que poderiam justificar a aposentadoria de servidores públicos devido à incapacidade laboral. "},
        
        {"paragrafo": "Por fim, na Nigéria foi fundada a primeira escola para cegos, chamada de Pacelli School for the Blind, pelos Missionários da Sociedade de São Patrício (St. Patrick’s Society) em Lagos. Foi uma iniciativa do Arcebispo Católico Leo Hale Taylor e os primeiros administradores foram o Rev. Fr. Dempsey, um padre dominicano, e a Rev. Sr. Mary de Chantel, das Irmãs Irlandesas da Caridade. "}
        ]
        },
        
        {
        "titulo": "1953",
        "paragrafo": [
        {"paragrafo": "Em São Paulo, com a Lei nº 2.287, de 3 de setembro, “o Governador Lucas Nogueira Garcez regulamentou a criação de Classes Braille nos cursos pré-primário, primário, secundário e de formação profissional em geral. Destinadas a alunos cegos e ‘amblíopes’ (com visão subnormal), tais classes somente poderiam ser regidas por professores especializados no ensino de cegos. (MAZZOTTA, 2003, p. 142-143) "}
        ]
        },
        
        {
        "titulo": "1954",
        "paragrafo": [
        {"paragrafo": "No Egito, foi fundada a escola para cegos chamada de El Nour Wal Amal (Luz e Esperança). "},
        
        {"paragrafo": "No Brasil, a primeira Associação de Pais e Amigos dos Excepcionais (APAE) foi fundada no dia 11 de dezembro, na cidade do Rio de Janeiro. A fundação foi impulsionada por Beatrice Bemis, uma mãe americana que chegou ao Brasil com sua filha portadora de síndrome de Down e se uniu a pais, amigos, médicos e professores para criar a associação. O objetivo era oferecer educação especial, atendimento médico e lutar pelos direitos das pessoas com deficiência. "},
        
        {"paragrafo": "Também no Brasil, \"Getúlio Vargas determina providências para que se conceda o direito de voto ao indivíduo cego como parte importante à sua recuperação social\". Isso significa uma \"percepção da importância da participação política do deficiente\". (JANNUZZI, 2004, p. 72). "}
        ]
        },
        
        {
        "titulo": "1955",
        "paragrafo": [
        {"paragrafo": "Em São Paulo, pela Lei 24.714, de 6 de julho, o Governador Jânio Quadros autoriza a Secretaria de Estado dos Negócios da Educação a contratar a Fundação para o Livro do Cego no Brasil (FLCB), com sede em São Paulo, sob a forma de convênio, para executar a Lei nº 2.287, de 3 de setembro de 1953. (MAZZOTTA, 2003, p. 143). "}
        ]
        },
        
        {
        "titulo": "1956",
        "paragrafo": [
        {"paragrafo": "O Hospital Casa Sollievo della Sofferenza foi fundado por Padre Pio de Pietrelcina (Francesco Forgione, 1887-1968) e inaugurado em 5 de maio em San Giovanni Rotondo, na Itália. Padre Pio queria que o hospital fosse um lugar onde os pacientes se sentissem em casa, recebendo cuidados de alta qualidade tanto para o corpo quanto para a alma. Hoje, o hospital é um dos mais avançados da Europa, com 900 leitos e um centro de pesquisa científica de ponta. Ele oferece ampla gama de serviços médicos e é conhecido por suas inovações em medicina regenerativa e terapias inovadoras. "},
        
        {"paragrafo": "Além disto, a Síndrome de Prader-Willi foi descrita pela primeira vez pelos médicos suíços Andrea Prader (1919-2001), Heinrich Willi (1900-1971) e Alexis Labhart (1916-1994). Eles identificaram a síndrome como uma condição genética rara que afeta o desenvolvimento físico e mental de uma pessoa. "},
        
        {"paragrafo": "Neste mesmo ano, também foi descrita pela primeira vez a Síndrome da Pessoa Rígida (SPR) ou Stiff-Person Syndrome (em inglês) pelos médicos Frederick Moersch (1892-1973) e Henry Woltman (1889-1964). É uma doença neurológica rara caracterizada por rigidez muscular e espasmos que pioram com o tempo. Esses espasmos podem ser desencadeados por som, toque ou emoções fortes. A condição afeta principalmente o tronco, os braços e as pernas, e pode levar a complicações como má postura, fraturas ósseas, dor crônica e quedas frequentes. Acredita-se que a causa esteja relacionada a um mecanismo autoimune, onde o corpo produz anticorpos que atacam o sistema nervoso. "},
        
        {"paragrafo": "Por fim, a primeira estapedectomia do mundo é creditada ao Dr. John J. Shea Jr. (1924-2015), que a performou em maio numa dona de casa que não podia ouvir mais, mesmo com um aparelho auditivo. Estapedectomia é um procedimento cirúrgico, realizado no ouvido médio, com o intuito de melhorar a audição. Nessa cirurgia, parte do estribo (ou todo ele) é substituída por uma prótese, normalmente de teflon. "}
        ]
        },
        
        {
        "titulo": "1957",
        "paragrafo": [
        {"paragrafo": "Em 25 de fevereiro, os médicos franceses André Djourno (1904-1996) e Charles Eyriès (1908-1992) realizaram o primeiro implante coclear em Paris. Este procedimento pioneiro marcou um avanço significativo na tecnologia de dispositivos auditivos, proporcionando nova esperança para pessoas com perda auditiva severa. Por isso, o dia 25 de fevereiro é atualmente considerado o Dia Internacional do Implante Coclear. "},
        
        {"paragrafo": "Foi lançada a primeira versão para televisão de “The Miracle Worker”, escrito por William Gibson. Baseado na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "},
        
        {"paragrafo": "Além disso, o atendimento educacional às pessoas com deficiência foi assumido pelo governo federal brasileiro, em âmbito nacional. "},
        
        {"paragrafo": "Por fim, em Gana, foi fundada a Escola Missionária de Gana para Surdos, a primeira escola para surdos na África Ocidental, pelo missionário surdo americano Andrew Foster (1925-1987), conhecido como o \"Pai da Educação para Surdos na África\". "}
        ]
        },
        
        {
        "titulo": "1958",
        "paragrafo": [
        {"paragrafo": "Foi criada a Semana Internacional dos Surdos, celebrada de 20 a 26 de setembro, por uma iniciativa da Federação Mundial dos Surdos (WFD). "},
        
        {"paragrafo": "Também foi criado o Dia Mundial do Surdo, que é comemorado no último domingo de setembro de cada ano, esta data foi estabelecida pela Federação Mundial dos Surdos (WFD), durante o primeiro Congresso Mundial da WFD, em Roma. "},
        
        {"paragrafo": "Além disto, foi inaugurada a “Casa da Criança André Luiz” no bairro de Vila Galvão, em Guarulhos, São Paulo, para atender crianças com deficiência intelectual. Desde então, a instituição cresceu e se tornou uma referência no cuidado e inclusão de pessoas com deficiência. "},
        
        {"paragrafo": "Por fim, em 8 de dezembro, foi fundado o Hospital Cruz Verde, em São Paulo, por um grupo de pessoas sensibilizadas pelas dificuldades enfrentadas por bebês, jovens e adultos com paralisia cerebral grave. "},
        
        {"paragrafo": "E por último, no Brasil, surgiu o esporte adaptado, que atualmente é administrado por seis grandes instituições: ABDC (Associação Brasileira de Desporto para Cegos), ANDE (Associação Nacional de Desporto para Excepcionais), ABRADECAR (Associação Brasileira de Desportos em Cadeira de Rodas), ABDA (Associação Brasileira de Desportos para Amputados), ABDEM (Associação Brasileira de Desportos para Deficientes Mentais) e CBDS (Confederação Brasileira de Desportos para Surdos). "}
        ]
        },
        
        {
        "titulo": "1959",
        "paragrafo": [
        {"paragrafo": "A Santa Dulce dos Pobres, também conhecida como Irmã Dulce (Maria Rita de Sousa Brito Lopes Pontes, 1914-1992), é uma santa brasileira que dedicou sua vida ao cuidado de pobres, doentes e pessoas com deficiência. No Brasil, ela fundou as Obras Sociais Irmã Dulce (OSID) e começou seu trabalho acolhendo doentes e necessitados em um galinheiro ao lado do convento onde vivia. Com o tempo, suas obras cresceram e se tornaram um complexo hospitalar que oferece atendimento médico gratuito a milhares de pessoas, incluindo aquelas com deficiência, hoje chamado Hospital Santo Antônio. "}
        ]
        },
        
        {
        "titulo": "1960",
        "paragrafo": [
        {"paragrafo": "A Síndrome de Patau foi descoberta pelo geneticista alemão Klaus Patau (1908-1975), também é conhecida como trissomia do 13, causada pela presença de um cromossomo extra no par 13, resultando em várias malformações físicas e problemas de desenvolvimento. "},
        
        {"paragrafo": "A Síndrome de Edwards foi descoberta pelo geneticista britânico John H. Edwards (1928-2007), também é conhecida como trissomia do 18, causada pela presença de um cromossomo extra no par 18, levando a graves malformações e problemas de desenvolvimento. "},
        
        {"paragrafo": "Foi criado o Programa TEACCH (Treatment and Education of Autistic and Related Communication Handicapped Children) pelo Dr. Eric Schopler (1927-2006) e Dr. Robert Reichler (nascido em 1938) na Universidade da Carolina do Norte. O programa surgiu como uma resposta às demandas de pais que buscavam melhores serviços educacionais e clínicos para crianças com autismo. O método TEACCH é baseado em uma abordagem estruturada que utiliza avaliações individuais para adaptar o ambiente de aprendizagem às necessidades específicas de cada criança, promovendo a independência e a autonomia. "},
        
        {"paragrafo": "Além disto, os primeiros Jogos Paraolímpicos, sob esse nome, foram realizados em Roma, na Itália. Este evento contou com a participação de cerca de 400 atletas de 23 países. "},
        
        {"paragrafo": "No Brasil, ocorreu o lançamento da “Campanha Nacional de Educação e Reabilitação de Deficientes mentais” (CADEME). Ligada ao Ministério de Educação e Cultura (Decreto nº 48.961, de 22 de setembro), surgiu a partir de iniciativas da Sociedade Pestalozzi e APAE do Rio de Janeiro. (MAZZOTTA, 2003, p. 51-53). "},
        
        {"paragrafo": "Na Nigéria, foi criada a Escola Missionária de Ibadan para Surdos, a primeira escola para surdos na Nigéria, pelo missionário surdo americano Andrew Foster (1925-1987). "}
        ]
        },
        
        {
        "titulo": "1961",
        "paragrafo": [
        {"paragrafo": "Foi fundado o Instituto Jô Clemente (IJC), anteriormente conhecido como “Apae de São Paulo”, que oferece serviços de diagnóstico, saúde, educação e inclusão social para pessoas com deficiência intelectual. "},
        
        {"paragrafo": "Também foi instituído o Decreto nº 51.045, que criou o Dia Nacional da Pessoa Cega (Dia do Cego), celebrado anualmente em 13 de dezembro. "},
        
        {"paragrafo": "Além disso, em 20 de dezembro, a Lei nº 4.024, Lei de Diretrizes e Bases da Educação Nacional (LDBEN), fundamentava o atendimento educacional às pessoas com deficiência, chamadas no texto de “excepcionais” (atualmente, este termo está em desacordo com os direitos fundamentais das pessoas com deficiência). Segue trecho: “A Educação de excepcionais, deve, no que for possível, enquadrar-se no sistema geral de Educação, a fim de integrá-los na comunidade.” "},
        
        {"paragrafo": "Por fim, neste mesmo ano, surgiram os primeiros registros de terapias e intervenções utilizando o Método ABA (Análise do Comportamento Aplicada), com pesquisas realizadas por Ferster e DeMyer, que demonstraram a eficácia das técnicas para modificar comportamentos em pessoas com distúrbios do desenvolvimento. "}
        ]
        },
        
        {
        "titulo": "1962",
        "paragrafo": [
        {"paragrafo": "Foi formalmente fundada em 27 de agosto a Federação Nacional das APAES (FENAPAES). "},
        
        {"paragrafo": "Também foi fundada a Casa David por Marlene Simoni Soares, que acolhe crianças com deficiência intelectual ou autismo. "},
        
        {"paragrafo": "Neste mesmo ano, foi lançado o filme “O milagre de Anne Sullivan” (The miracle worker), escrito por William Gibson. Baseado na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "}
        ]
        },
        
        {
        "titulo": "1963",
        "paragrafo": [
        {"paragrafo": "Ocorreu o 1º Congresso da Federação Nacional das APAES (FENAPAES)."},
        
        {"paragrafo": "Além disso, em 11 de março foi criada a Instituição Beneficente Lar de Maria, a fundação da instituição ocorreu em Santo André, São Paulo, e começou de forma voluntária com a entrega de sopa para moradores de rua. Com o tempo, a instituição expandiu suas atividades para atender outras necessidades básicas, como assistência a gestantes, crianças, pessoas com deficiência e famílias em situação de vulnerabilidade social. "}
        ]
        },
        
        {
        "titulo": "1964",
        "paragrafo": [
        {"paragrafo": "Foi criada a Organização Internacional de Esportes para Deficientes (ISOD). "},
        
        {"paragrafo": "Além disto, no Brasil, o Complexo de Saúde Pequeno Cotolengo foi fundado em São Paulo. O Pequeno Cotolengo oferece acolhimento, saúde e educação para crianças, adolescentes, jovens, adultos e idosos com múltiplas deficiências. "}
        ]
        },
        
        {
        "titulo": "1965",
        "paragrafo": [
        {"paragrafo": "O Complexo de Saúde Pequeno Cotolengo também foi fundado em Curitiba, no Paraná."},
        
        {"paragrafo": "Além disto, a Síndrome de Angelman foi identificada pela primeira vez pelo médico britânico Dr. Harry Angelman (1915-1996). Ele observou semelhanças em um grupo de crianças que apresentavam características clínicas específicas, como atraso no desenvolvimento, problemas de equilíbrio e ausência de fala, e concluiu que se tratava de uma nova síndrome."}
        ]
        },
        
        {
        "titulo": "1967",
        "paragrafo": [
        {"paragrafo": "Foi criada a Federação Internacional de Esclerose Múltipla (MSIF), como um organismo internacional para unir as atividades das sociedades nacionais de esclerose múltipla em todo o mundo, promovendo a colaboração e o compartilhamento de informações e recursos. "}
        ]
        },
        
        {
        "titulo": "1968",
        "paragrafo": [
        {"paragrafo": "Uma das leis mais significativas sobre acessibilidade e inclusão foi a Architectural Barriers Act nos Estados Unidos. Esta lei foi sancionada em 12 de agosto e exigia que todos os edifícios financiados pelo governo federal fossem acessíveis a pessoas com deficiência. Foi uma das primeiras leis a abordar a questão da acessibilidade arquitetônica, estabelecendo um padrão importante para futuras legislações. "},
        
        {"paragrafo": "A aplicação sistemática de técnicas para modificar comportamentos significativos na vida das pessoas com Transtorno do Espectro Autista (TEA) foi formalizada por Donald M. Baer (1931-2002), Montrose M. Wolf (1935-2004) e Todd R. Risley (1937-2007), sendo considerados também os pioneiros do Método ABA (Análise do Comportamento Aplicada). "}
        ]
        },
        
        {
        "titulo": "1969",
        "paragrafo": [
        {"paragrafo": "No Brasil haviam mais de 800 estabelecimentos de Ensino Especial para pessoas com deficiência intelectual. "}
        ]
        },
        
        {
        "titulo": "1970",
        "paragrafo": [
        {"paragrafo": "A “Síndrome do X Frágil” foi descoberta pelos médicos britânicos James Purdon Martin (1893-1984) e Julia Bell (1879-1979). Eles descreveram a condição pela primeira vez em um artigo científico, identificando características clínicas e padrões hereditários da síndrome. Esta condição genética é responsável por um grande número de casos de deficiência intelectual e distúrbios do comportamento. Ela é causada por mutações no gene FRM1 (Fragile X Mental Retardation 1), presentes numa falha, que recebeu o nome de sítio frágil, localizada na extremidade do braço longo do cromossomo X. A alteração faz com que esse gene deixe de codificar, em níveis adequados, a proteína FMRP (Fragile X Mental Retardation Protein), essencial para o desenvolvimento das conexões entre as células nervosas e a maturação das sinapses. "},
        
        {"paragrafo": "No Brasil, em 1º de junho, foi fundado o Instituto Santa Mônica – Apae de Itaúna (MG). A criação da instituição foi liderada pela educadora Celina de Oliveira Ribeiro (1937-2015), com o objetivo de oferecer serviços de habilitação e reabilitação para pessoas com deficiência intelectual e múltipla. Desde então, a Apae de Itaúna tem atuado nos eixos da saúde, educação e assistência social, promovendo a inclusão e a melhoria da qualidade de vida de seus usuários. "}
        ]
        },
        
        {
        "titulo": "1971",
        "paragrafo": [
        {"paragrafo": "Em 11 de agosto, foi aprovada a Lei nº 5.692, que foi a segunda Lei de Diretrizes e Bases da Educação do Brasil, feita na época da ditadura militar (1964-1985) e substituta da anterior. O texto afirma que alunos com “deficiências físicas ou mentais, os que se encontrem em atraso considerável quanto à idade regular de matrícula e os superdotados deverão receber tratamento especial”. Essas normas deveriam estar de acordo com as regras fixadas pelos Conselhos de Educação. Ou seja, a lei não promovia a inclusão na rede regular, determinando a escola especial como destino certo para essas crianças. "},
        
        {"paragrafo": "Por fim, foram introduzidos os primeiros aparelhos auditivos com controle de volume e controle de tom, o que permitiu uma adaptação mais personalizada às necessidades auditivas de cada usuário. No entanto, os aparelhos auditivos analógicos ainda tinham suas limitações, como a dificuldade em filtrar ruídos indesejados e a falta de recursos avançados de processamento de som. "}
        ]
        },
        
        {
        "titulo": "1972",
        "paragrafo": [
        {"paragrafo": "Foi o início da Fraternidade Cristã de Pessoas com Deficiência (FCD) no Brasil, que foi um movimento internacional que chegou primeiro no Rio Grande do Sul, por meio do seminarista Vicente Masip. Uma das fundadoras, Maria de Lourdes (1926-1996), foi uma figura importante na expansão do movimento no Brasil, atuando como coordenadora nacional e ajudando a criar mais de 200 núcleos da FCD no país. "},
        
        {"paragrafo": "Também passou a ser comemorado no Brasil o Dia Nacional de Prevenção de Acidentes de Trabalho no dia 27 de julho, esta data foi instituída com a criação das Portarias nº 3.236 e 3.237, que regulamentaram a formação técnica de profissionais médicos e técnicos em segurança e saúde no trabalho. "},
        
        {"paragrafo": "Além disto, em Camarões, a Escola para Crianças Surdas de Yaoundé, hoje conhecida como Escola Especializada para Crianças com Deficiência Auditiva (ESEDA), foi fundada por uma religiosa francesa, a Dra. Hélène RESSICAUD. "},
        
        {"paragrafo": "Por fim, em Angola, apareceu a primeira escola para o atendimento de cegos, por sugestão do médico oftalmologista Jorge Dário dos Santos Lapa e do escritor cego Oscar Ribas, ideia trazida do Brasil. Encantados com o atendimento dado aos cegos brasileiros pelo Instituto Benjamin Constante e conscientes de que o Braille constitui um meio fundamental para a alfabetização, para um percurso escolar bem sucedido e para o desenvolvimento cultural das pessoas com deficiência visual, imprescindíveis ao pleno exercício do direito de cidadania, deu-se início a implantação do Sistema Braille para o uso e aplicação. "}
        ]
        },
        
        {
        "titulo": "1973",
        "paragrafo": [
        {"paragrafo": "Foi criado o Centro Nacional de Educação Especial (CENESP) no Brasil. "},
        
        {"paragrafo": "Também foi criada uma das leis mais significativas sobre acessibilidade e inclusão, a Rehabilitation Act nos Estados Unidos, especificamente a Seção 504. Esta seção proíbe a discriminação contra pessoas com deficiência em programas e atividades que recebem assistência financeira federal. Foi uma das primeiras leis a estabelecer direitos civis para pessoas com deficiência, garantindo-lhes acesso igualitário a serviços e oportunidades. "}
        ]
        },
        
        {
        "titulo": "1974",
        "paragrafo": [
        {"paragrafo": "A discalculia foi identificada e estudada pela primeira vez pelo psicólogo tcheco Ladislav Kosc (1924-2016). Ele introduziu o termo “discalculia do desenvolvimento” e descreveu a discalculia como um transtorno específico de aprendizagem que afeta a capacidade de uma pessoa de compreender e manipular números. Desde então, a discalculia tem sido reconhecida como uma condição distinta, frequentemente associada a dificuldades em matemática e outras habilidades numéricas. Kosc também descreveu seis tipos de discalculia: a discalculia léxica, discalculia verbal, discalculia gráfica, discalculia operacional, discalculia practognóstica e discalculia ideognóstica. "}
        ]
        },
        
        {
        "titulo": "1975",
        "paragrafo": [
        {"paragrafo": "Foi fundado o Conselho Mundial para Crianças Superdotadas e Talentosas (World Council for Gifted and Talented Children - WCGTC), essa organização foi criada para fornecer apoio e defesa para crianças superdotadas e talentosas em todo o mundo, promovendo a educação e o desenvolvimento dessas crianças por meio de uma rede global de educadores, pesquisadores e pais. "},
        
        {"paragrafo": "No Brasil, também foi fundada a Associação dos Deficientes Físicos do Estado do Rio de Janeiro (ADEFERJ), - considerada de utilidade pública pela Lei nº 743/84 - que surgiu com o objetivo de promover a inclusão social, a defesa dos direitos e a melhoria da qualidade de vida das pessoas com deficiência física no estado do Rio de Janeiro. A organização tem desempenhado um papel crucial na luta por acessibilidade, educação, saúde e emprego para pessoas com deficiência. "},
        
        {"paragrafo": "Também foi fundada a Associação Nacional de Desporto para Deficientes (ANDE) por um grupo de amigos, atletas, dirigentes e técnicos, que apoiaram a ideia visionária do Professor Aldo Miccolis (1931-2009). "},
        
        {"paragrafo": "Além disto, a “Declaração dos Direitos das Pessoas Deficientes” foi proclamada em 9 de dezembro pela Assembleia Geral da Organização das Nações Unidas (ONU). "},
        
        {"paragrafo": "Por fim, foi feita a Lei de Educação para Todas as Crianças com Deficiência (Education for All Handicapped Children Act - EAHCA) nos Estados Unidos, sancionada em 29 de novembro de 1975 e implementada em 1977, que garantiu que todas as crianças com deficiência tivessem acesso a uma educação pública gratuita e apropriada, em um ambiente o menos restritivo possível. A EAHCA foi posteriormente renomeada para Individuals with Disabilities Education Act (IDEA) em 1990. "}
        ]
        },
        
        {
        "titulo": "1976",
        "paragrafo": [
        {"paragrafo": "Em 25 de setembro, em Bauru, ocorreu a Fundação da Sociedade para Reabilitação e Reintegração do Incapacitado (SORRI) para atender pessoas com deficiência física, mental, auditiva, visual e social, a partir de 14 anos de idade e, em especial, aquelas com hanseníase. A SORRI nasceu de um plano de ação para reabilitação de ex-pacientes de hanseníase em Bauru. "}
        ]
        },
        
        {
        "titulo": "1977",
        "paragrafo": [
        {"paragrafo": "Na Alemanha, ocorreu a 1ª Feira de Tecnologia Assistiva reconhecida internacionalmente, que foi a Rehacare International, realizada em Düsseldorf. Este evento se tornou um dos maiores e mais importantes do mundo no setor de reabilitação e cuidados para pessoas com deficiência. "},
        
        {"paragrafo": "No Brasil, chega o Movimento Fé e Luz, fundado na França em 1971. É formado por comunidades de encontro que reúnem pessoas com deficiência intelectual, familiares e amigos. (CNBB, 2005, p. 50). "}
        ]
        },
        
        {
        "titulo": "1978",
        "paragrafo": [
        {"paragrafo": "Em 12 de maio, no Brasil foi fundada a Escola Pequeno Cotolengo, que faz parte do complexo de saúde com o mesmo nome, oferece ensino básico especial para pessoas com múltiplas deficiências, oferecendo moradia, cuidados de saúde e educação de forma gratuita."},
        
        {"paragrafo": "Em 28 de maio, no Brasil foi fundada a Instituição Padre Haroldo Rahm (IPH), inspirada pelo Padre Haroldo Rahm (1919-2019), um sacerdote jesuíta. Inicialmente, a instituição foi chamada de Associação Promocional Oração e Trabalho (APOT). Em 2009, o nome foi alterado em homenagem ao seu fundador. A instituição atua em diversas frentes, incluindo prevenção, tratamento e recuperação de dependentes químicos, além de serviços de acolhimento residencial e programas de promoção de trabalho e renda, inclusive para pessoas com deficiência. "},
        
        {"paragrafo": "Em dezembro, no Brasil a primeira semente da Fraternidade Cristã de Pessoas com Deficiência (FCD) foi plantada no Rio de Janeiro pelo Padre Geraldo Labarérre (1927-2024), com a ajuda de Nice Freitas Seabra de Mello, que conseguiu expandir o movimento para todo o estado. "}
        ]
        },
        
        {
        "titulo": "1979",
        "paragrafo": [
        {"paragrafo": "Foi lançada a segunda versão para televisão do filme “The Miracle Worker” (remake), escrito por William Gibson. Baseado na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "},
        
        {"paragrafo": "No Brasil, foi fundado o Movimento pelos Direitos das Pessoas Deficientes (MDPD) por Cândido Pinto de Melo (1947-2002), este movimento começou a se reunir mensalmente para discutir propostas de intervenções e transformar a sociedade paternalista e a ideologia assistencialista da época. "},
        
        {"paragrafo": "Também no Brasil, o primeiro movimento antimanicomial surgiu no final da década de 1970 e posicionava-se contra os abusos de direitos humanos e maus-tratos aos pacientes psiquiátricos, o movimento ganhou força com a criação do Movimento dos Trabalhadores em Saúde Mental (MTSM), que foi inspirado pela experiência italiana de desinstitucionalização em psiquiatria, liderada pelo psiquiatra Franco Basaglia (1924-1980), que denunciava as condições desumanas dos manicômios e buscava promover a reforma psiquiátrica. "},
        
        {"paragrafo": "Além disto, no mesmo ano foi criada a Federação Internacional para a Espinha Bífida e Hidrocefalia (IFSBH). "},
        
        {"paragrafo": "Por fim, em Botsuana, foi criada a primeira escola para surdos, chamada de Ramotswa Centre for Deaf Education (RSD) por Ronald Stanley Fish. "},
        
        {"paragrafo": "E por último, em Angola, foi implementada a educação especial, por meio da circular nº 56 de 19 de outubro. "}
        ]
        },
        
        {
        "titulo": "1980",
        "paragrafo": [
        {"paragrafo": "O Serviço Postal dos Estados Unidos emitiu um selo comemorativo, homenageando Helen Keller (1880-1968) e Anne Sullivan (1866-1936). Hellen Keller (era uma menina surda, cega e muda) e Anne Sullivan (foi a professora que a ensinou a se comunicar usando o Método Tadoma). "},
        
        {"paragrafo": "Foi criado o Picture Communication Symbols (PCS) pela fonoaudióloga estadunidense Roxanna Mayer Johnson (1956-2024). Este sistema inclui mais de 11.500 símbolos gráficos que representam palavras e conceitos de forma visual e acessível. Eles são amplamente utilizados em pranchas de comunicação, dispositivos de comunicação e softwares para ajudar pessoas com dificuldades de comunicação a se expressarem por meio da tecnologia assistiva. "},
        
        {"paragrafo": "No Brasil, foi criado o Núcleo de Integração de Deficientes (NID), que surgiu como uma iniciativa de mobilização e organização das pessoas com deficiência para denunciar violações de direitos e reivindicar suas necessidades junto às autoridades. Entre os fundadores está a ativista Ana Maria Morales Crespo (Lia Crespo, nascida em 1957), que teve poliomielite logo após completar seu primeiro ano de vida. "},
        
        {"paragrafo": "No Brasil, aparece a Federação das Sociedades Pestalozzi – FENASP (MAZZOTTA, 2003, p. 42-46). "},
        
        {"paragrafo": "Em Angola, foi criado o departamento nacional do ensino especial, à luz do decreto nº 40 de 14 de maio. "},
        
        {"paragrafo": "Em Quebec, no Canadá, foi reconhecida oficialmente a Langue des Signes Québécoise (LSQ). "}
        ]
        },
        
        {
        "titulo": "1981",
        "paragrafo": [
        {"paragrafo": "O Ano Internacional das Pessoas Deficientes (AIPD) foi proclamado pela ONU no dia 1º de janeiro."},
        
        {"paragrafo": "O Dia Nacional da Pessoa com Deficiência Física passou a ser celebrado no Brasil em 11 de outubro, esta data foi instituída pela Lei Estadual nº 2.795, promulgada pelo governo de São Paulo e, posteriormente, a celebração foi adotada em todo o território nacional. "},
        
        {"paragrafo": "No Brasil, em Pernambuco, na cidade de Recife, de 26 a 30 de outubro foi realizado o I Congresso Brasileiro de Pessoas Deficientes. "},
        
        {"paragrafo": "Além disto, a Língua de Sinais Sueca (Svenskt teckenspråk - STS) criada por Pär Aron Borg em 1809 foi oficialmente reconhecida. "},
        
        {"paragrafo": "Em Angola, a educação especial para surdos começou a ser implementada"},
        
        {"paragrafo": "Por fim, a Organização Mundial da Saúde (OMS) recomendou a poliquimioterapia (PQT) como tratamento padrão da lepra, o que melhorou ainda mais o controle e a cura da hanseníase. "}
        ]
        },
        
        {
        "titulo": "1982",
        "paragrafo": [
        {"paragrafo": "A Organização das Nações Unidas (ONU) elaborou em 3 de dezembro, por meio da Resolução 37/52, o “Programa de Ação Mundial para as Pessoas com Deficiência”, o qual traz diretrizes para ações nacionais (participação de pessoas com deficiência na tomada de decisões, prevenção de deficiências, reabilitação, equiparação de oportunidades, ação comunitária, formação de recursos humanos, informação e educação do público), ações Internacionais (direitos humanos, cooperação técnica, econômica, informação e educação do público), pesquisa, controle e avaliação do programa. "},
        
        {"paragrafo": "Também foi oficialmente nomeada a Síndrome da Imunodeficiência Adquirida (AIDS, na sigla em inglês), conhecida desde 1981. "},
        
        {"paragrafo": "Foi fundada em 14 de maio a Fraternidade Irmã Clara (FIC) no Brasil, que atende pessoas com paralisia cerebral, promovendo reabilitação motora e cognitiva."},
        
        {"paragrafo": "Também foi criada da AVAPE (Associação para a Valorização e Promoção de excepcionais), por iniciativa de funcionários da Volkswagen do Brasil. Teve como propostas a melhoria da qualidade de vida da pessoa deficiente e prepará-las e inseri-las no mercado de trabalho. "},
        
        {"paragrafo": "Por fim, movimentos sociais também tiveram a iniciativa de começar a comemorar o Dia Nacional de Luta das Pessoas com Deficiência em 21 de setembro. "}
        ]
        },
        
        {
        "titulo": "1983",
        "paragrafo": [
        {"paragrafo": "A partir deste ano, o período de 1983 até 1993, foi estabelecido como Década Internacional da Pessoa com Deficiência. "},
        
        {"paragrafo": "Foi elaborada a Convenção nº 159 pela Organização Internacional do Trabalho (OIT), sobre reabilitação profissional e emprego de pessoas com deficiência. "}
        ]
        },
        
        {
        "titulo": "1984",
        "paragrafo": [
        {"paragrafo": "Foi lançada a sequência para televisão “Helen Keller: The Miracle Continues”. Baseado na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "},
        
        {"paragrafo": "Em São Paulo, foi fundada a entidade filantrópica da Associação Brasileira de Esclerose Múltipla (ABEM), por Ana Maria Levy (1912-1985) e Dr. Renato Basile (1941-1990). Ela é filiada à Multiple Sclerosis International Federation, de Londres. "},
        
        {"paragrafo": "Além disto, os pesquisadores conseguiram identificar o vírus causador da AIDS, o HIV (Vírus da Imunodeficiência Humana). "},
        
        {"paragrafo": "No Brasil, também foi criado o Conselho Estadual para Assuntos da Pessoa com Deficiência de São Paulo (CEAPcD), que é vinculado à Secretaria dos Direitos da Pessoa com Deficiência e tem como objetivo assessorar o governo na luta pela inclusão das pessoas com deficiência, que atua como um órgão consultivo e autônomo, composto por representantes da sociedade civil e do governo. "},
        
        {"paragrafo": "Também foram fundadas a ABRADECAR (Associação Brasileira de Desportos em Cadeiras de Rodas), a ABDC (Associação Brasileira de Desporto para Cegos) e a CBDS (Confederação Brasileira de Desportos para Surdos). "},
        
        {"paragrafo": "Na Colômbia, a Lengua de Señas Colombiana (LSCol) começou a se desenvolver formalmente, quando a Federação Nacional de Sordos de Colômbia (FENASCOL) criou \"linguagem manual colombiano\". "},
        
        {"paragrafo": "Na Gâmbia, foi fundada a primeira escola para surdos do país, conhecida como St. John’s School for the Deaf. "}
        ]
        },
        
        {
        "titulo": "1985",
        "paragrafo": [
        {"paragrafo": "Foi fundada em 15 de agosto a Associação de Pais Banespianos de Excepcionais (APABEX) por funcionários do Banespa, com o apoio do Serviço Social do banco, que tem como objetivo suprir uma lacuna no sistema de atendimento oferecido pela Cabesp, proporcionando tratamento especializado e de longo prazo para pessoas com deficiência intelectual. "},
        
        {"paragrafo": "Além disto, a Lei Federal nº 7.405 foi criada no dia 12 de novembro e tornou obrigatória a colocação do símbolo internacional de acesso em todos os locais e serviços que permitam sua utilização por pessoas com deficiência. "},
        
        {"paragrafo": "Por meio de convênio UNESCO/CENESP, também foi criado no INES o “Centro de Diagnóstico e Adaptação de Prótese Otofônica” e um laboratório de Fonética (atual Divisão de Audiologia). "},
        
        {"paragrafo": "Por fim, a Associação Brasileira dos Ostomizados (ABRASO) foi fundada em 17 de novembro e representa um marco importante na inclusão social e no apoio às pessoas ostomizadas no Brasil. "}
        ]
        },
        
        {
        "titulo": "1986",
        "paragrafo": [
        {"paragrafo": "No Brasil, a Coordenadoria Nacional para Integração da Pessoa com Deficiência (CORDE) foi criada pelo Decreto nº 93.481, de 29 de outubro. "},
        
        {"paragrafo": "Em 21 de novembro, pelo Decreto nº 93.613 foi criada a Secretaria de Educação Especial (SESPE), que substituiria o órgão anteriormente responsável pela educação especial no país, o CENESP (criado em 1973). A coordenação geral da educação especial é transferida do Rio de Janeiro para Brasília. A SESPE surgiu inserida na estrutura básica do Ministério da Educação, como órgão central de direção superior.” (MAZZOTTA, 2003, p. 58-59). "},
        
        {"paragrafo": "Também foi fundada a Associação Brasileira de Assistência às Famílias de Crianças Portadoras de Câncer e Hemopatias (ABRACE), que teve como objetivo oferecer apoio integral às crianças com câncer e suas famílias, incluindo aquelas com deficiência. "},
        
        {"paragrafo": "Além disto, no Equador, foi fundada a Federação Nacional de Sordos del Ecuador (FENASEC) por Gabriel Eduardo Román Naranjo (nascido em 1961), um defensor dos direitos das pessoas surdas. "},
        
        {"paragrafo": "Por fim, foi formada a Virtus (anteriormente conhecida como INAS - FMH) que é a Federação Internacional para atletas com deficiência intelectual e membro fundador do Comitê Paralímpico Internacional. "}
        ]
        },
        
        {
        "titulo": "1987",
        "paragrafo": [
        {"paragrafo": "O Dia Nacional da Luta Antimanicomial é celebrado no Brasil em 18 de maio. Essa data foi estabelecida durante o 1º Congresso de Trabalhadores de Serviços de Saúde Mental, realizado em Bauru, no estado de São Paulo, que marcou o início de um movimento que buscava denunciar as condições desumanas dos manicômios e promover a reforma psiquiátrica no país. O congresso resultou na criação de um documento que denunciava os abusos nos manicômios e propunha um modelo de tratamento mais humanizado e inclusivo. "},
        
        {"paragrafo": "Foi fundada em 8 de agosto a APABB (Associação de Pais, Amigos e Pessoas com Deficiência, de Funcionários do Banco do Brasil e da Comunidade) por um grupo de funcionários da Agência Centro, em São Paulo. "},
        
        {"paragrafo": "Em 16 de maio, também foi criada a FENEIS (Federação Nacional de Educação e Integração de Surdos), como resultado da reunião de várias entidades com objetivos similares. É “filiada à Federação Mundial dos Surdos (WFD) que tem sede na Finlândia e representa os surdos em organização mundiais como a ONU, UNESCO, OEA, OIT...\" A FENEIS exerce a representação das pessoas surdas quanto aos aspectos educacional, assistencial e sociocultural e nasceu da oposição à Federação Nacional de Educação e Integração dos Deficientes Auditivos (FENEIDA), composta apenas por ouvintes.\" "},
        
        {"paragrafo": "Além disto, o psicólogo clínico Ivar Lovaas (1927-2010) publicou um estudo significativo que mostrou ganhos importantes no uso dos princípios comportamentais de ABA (Análise do Comportamento Aplicada) no ensino de crianças diagnosticadas com autismo. Este estudo foi um marco na validação científica do método, com base nos princípios do condicionamento operante de B. F. Skinner. "},
        
        {"paragrafo": "Na Austrália, foi cunhado o termo Auslan, para se referir a (Australian Sign Language), mas esta língua de sinais já existia e evoluía há mais de 200 anos. "}
        ]
        },
        
        {
        "titulo": "1988",
        "paragrafo": [
        {"paragrafo": "A Constituição da República Federativa do Brasil foi promulgada em 5 de outubro e ficou conhecida como a Constituição Cidadã, ela foi elaborada durante o processo de redemocratização do Brasil, após o fim da ditadura militar, sendo a base para todos os decretos, leis, portarias e resoluções oficiais pertinentes às pessoas com deficiência. "},
        
        {"paragrafo": "O Dia Mundial de Combate à Pólio também passou a ser comemorado no dia 24 de outubro, sendo esta data estabelecida pelo Rotary International para celebrar o nascimento de Jonas Salk (1914-1995), o líder da equipe que desenvolveu a primeira vacina contra a poliomielite. "},
        
        {"paragrafo": "No Brasil, foi criado o Centro de Vida Independente (CVI-Rio), que é uma associação sem fins lucrativos que atua em prol das pessoas com deficiência, com a missão de mobilizar a sociedade para uma visão inclusiva e reconhecimento da diversidade humana. "},
        
        {"paragrafo": "Além disto, o Dia Mundial de Luta Contra a AIDS passou a ser celebrado anualmente em 1º de dezembro. Esta data foi estabelecida pela Organização Mundial da Saúde (OMS) e pela Organização das Nações Unidas (ONU) para aumentar a conscientização sobre a AIDS e mostrar apoio às pessoas que vivem com HIV. "},
        
        {"paragrafo": "Por fim, a definição de cardiopatia grave foi estabelecida por uma comissão multidisciplinar de médicos, que a caracterizou como uma doença que leva à redução da capacidade funcional do coração, podendo acarretar risco à vida ou impedir o indivíduo de exercer suas atividades normais. Desde então, a legislação foi atualizada, como na Lei nº 7.713, que prevê isenção de Imposto de Renda para aposentados e pensionistas portadores de cardiopatia grave. "}
        ]
        },
        
        {
        "titulo": "1989",
        "paragrafo": [
        {"paragrafo": "Foi criado o Dia Internacional das Pessoas Surdo-cegas, que é celebrado anualmente em 27 de junho, essa data foi escolhida em homenagem ao nascimento de Hellen Keller (1880-1968), uma escritora e ativista social norte-americana, que foi a primeira pessoa surdo-cega a conquistar um diploma de bacharelado. A data responde à Declaração de Necessidades Básicas das Pessoas Surdo-cegas, estabelecida em Estocolmo, na Suécia. "},
        
        {"paragrafo": "Foi fundada a ABDEM (Associação Brasileira de Desportos para Deficientes Mentais), que hoje é presidida pelo Professor Adilson P. Ramos e conhecida como Confederação Brasileira de Desportos para Deficientes Intelectuais (CBDI),"},
        
        {"paragrafo": "Além disto, em 22 de setembro, foi fundado o Comitê Paralímpico Internacional (IPC). "},
        
        {"paragrafo": "No Brasil, foi criada a Lei Federal nº 7.853 de 24 de outubro, reestruturou a Coordenadoria Nacional para Integração da Pessoa com Deficiência (CORDE), com a oferta obrigatória e gratuita de Educação Especial em estabelecimentos públicos de ensino. "},
        
        {"paragrafo": "Também no Brasil, começou a ser criada a União Brasileira de Cegos (UBC). "},
        
        {"paragrafo": "Na Coreia do Sul, em outubro, foi implementada a Lei de Bem-Estar para Pessoas com Deficiências, abordando questões como acessibilidade, educação e emprego. "},
        
        {"paragrafo": "Por fim, em 20 de novembro, ocorreu a Assembleia Geral das Nações Unidas sobre a Criança e foi adotada a Convenção sobre os Direitos da Criança. "}
        ]
        },
        
        {
        "titulo": "1990",
        "paragrafo": [
        {"paragrafo": "A Conferência Mundial sobre Educação para Todos ocorreu em Jomtien, na Tailândia, de 5 a 9 de março. Esta conferência reafirmou o direito à educação para todas as pessoas, que já estava estabelecido na Declaração Universal dos Direitos Humano. "},
        
        {"paragrafo": "A ONU propõe a construção de uma sociedade para todos por meio da Resolução 45/91 em 14 de dezembro. "},
        
        {"paragrafo": "Nos EUA, foi aprovada a Lei dos Deficientes dos Estados Unidos (ADA), aplicável a toda empresa com mais de 15 funcionários. "},
        
        {"paragrafo": "Na Coreia do Sul, foi implementada a Lei de Promoção da Empregabilidade de Pessoas com Deficiências, que visa aumentar as oportunidades de emprego para pessoas com deficiência, incentivando as empresas a contratar e manter funcionários com deficiência. "},
        
        {"paragrafo": "No Brasil, foi sancionada em 13 de julho a Lei nº 8.069, conhecida como Estatuto da Criança e do Adolescente (ECA), que regulamenta o artigo 227 da Constituição Federal e visa garantir os direitos fundamentais das crianças e dos adolescentes no Brasil, promovendo seu desenvolvimento saudável e seguro."},
        
        {"paragrafo": "Além disto, foi promulgada a Lei Orgânica do Município de São Paulo em 4 de abril pela Assembleia Municipal Constituinte. "},
        
        {"paragrafo": "Por fim, a Prática Baseada em Evidências (PBE) foi desenvolvida por David Sackett (1934-2015) e seus colegas. "},
        
        {"paragrafo": "E por último, a verdadeira revolução na tecnologia dos aparelhos auditivos ocorreu com a introdução dos aparelhos auditivos digitais. Esses dispositivos utilizam processamento de sinal digital para amplificar e processar o som, permitindo uma qualidade de som superior e uma gama mais ampla de recursos avançados. "}
        ]
        },
        
        {
        "titulo": "1991",
        "paragrafo": [
        {"paragrafo": "A Lei de Cotas para Pessoas com Deficiência foi instituída no Brasil pela Lei Federal nº 8.213, sancionada em 24 de julho, que estabeleceu que empresas com 100 ou mais empregados devem reservar um percentual de vagas para pessoas com deficiência em seu quadro de funcionários, sendo que a proporção varia de 2% a 5%, dependendo do número total de empregados na empresa. "},
        
        {"paragrafo": "Em 24 de agosto, foi fundada a Associação Brasileira de Desportos para Amputados (ABDA). "},
        
        {"paragrafo": "Em 7 de setembro, foi fundada a instituição Laramara por Mara Olímpia de Campos Siaulys (1942-2019) e Victor Siaulys (1936-2009) em São Paulo, que nasceu da necessidade de oferecer atendimento especializado para pessoas com deficiência visual, inspirada pela experiência pessoal do casal com sua filha Lara Siaulys (1986-1989), que foi diagnosticada com retinopatia da prematuridade."},
        
        {"paragrafo": "Em 14 de novembro, foi proclamada a “Declaração de Caracas”, que foi emitida durante a Conferência Internacional sobre Cuidados Primários de Saúde Mental, organizada pela Organização Pan-Americana da Saúde (OPAS) e a Organização Mundial da Saúde (OMS). O principal objetivo foi promover a integração dos serviços de saúde mental nos cuidados primários de saúde, enfatizando a importância de uma abordagem comunitária e a desinstitucionalização dos pacientes psiquiátricos. "},
        
        {"paragrafo": "Além disto, o Dia Mundial do Diabetes passou a ser comemorado em 14 de novembro, esta data foi criada pela Federação Internacional de Diabetes (IDF) em parceria com a Organização Mundial da Saúde (OMS), com a escolha do dia em homenagem ao aniversário de Sir Frederick Banting (1891-1941), que, junto a Charles Best (1899-1978), descobriu a insulina. "},
        
        {"paragrafo": "Por fim, na Gâmbia, foi fundada a primeira escola para cegos do país, conhecida como Gambia Organization of the Visually Impaired (GOVI) Resource Centre. A GOVI foi estabelecida pela fusão da The Gambia Society for the Blind e The Gambia Association of the Blind. "}
        ]
        },
        
        {
        "titulo": "1992",
        "paragrafo": [
        {"paragrafo": "Em Angola foi fundada a Associação Nacional dos Cegos e Amblíopes de Angola (ANCAA). "},
        
        {"paragrafo": "A Federação Mundial para Saúde Mental (WFMH) criou o Dia Mundial da Saúde Mental que é celebrado anualmente em 10 de outubro, com o objetivo principal de aumentar a conscientização sobre questões de saúde mental em todo o mundo, combater o estigma associado aos transtornos mentais e promover a educação sobre o tema."},
        
        {"paragrafo": "Também foi estabelecida a data de 3 de dezembro como Dia Internacional das Pessoas com Deficiência pela ONU. "},
        
        {"paragrafo": "Além disso, em 21 de dezembro, foi sancionada a Lei nº 11.315, que reestruturou o Conselho Municipal da Pessoa com Deficiência de São Paulo (CMPD-SP), vinculado à Assessoria de Cidadania e Direitos Humanos da Secretaria do Governa Municipal do Gabinete do Prefeito de São Paulo. "},
        
        {"paragrafo": "Por fim, foi fundada a International Athletics Association for Persons with Down Syndrome (IAADS), que é uma organização sem fins lucrativos que promove o atletismo para pessoas com Síndrome de Down. "}
        ]
        },
        
        {
        "titulo": "1993",
        "paragrafo": [
        {"paragrafo": "Em 3 de maio, foi fundada a Associação Renascer de São José do Rio Preto (SP), que foi uma iniciativa de um grupo de pais de crianças com deficiências neurológicas, juntamente a profissionais que trouxeram para a cidade um método de estimulação, com o objetivo principal de proporcionar acesso a métodos de reabilitação para pessoas com deficiências, especialmente aquelas de famílias desfavorecidas. "},
        
        {"paragrafo": "O Dia Mundial de Conscientização da Fibromialgia passou a ser celebrado anualmente em 12 de maio, esta data foi escolhida em homenagem ao aniversário de Florence Nightingale (1820-1910), que é considerada a fundadora da enfermagem moderna e que se acredita ter sofrido de fibromialgia. "},
        
        {"paragrafo": "Em 6 de setembro, a Política Nacional para a Integração da Pessoa Portadora de Deficiência foi instituída pelo Decreto nº 914, que estabeleceu um conjunto de orientações normativas para assegurar o pleno exercício dos direitos individuais e sociais das pessoas com deficiência. "},
        
        {"paragrafo": "Em 7 de dezembro, foi sancionada a Lei nº 8.742, conhecida como Lei Orgânica da Assistência Social (Loas)."},
        
        {"paragrafo": "Também foi criada a Pastoral do Povo de Rua da Arquidiocese de São Paulo, idealizada pelo Cardeal Dom Paulo Evaristo Arns e coordenada pelo Padre Júlio Lancellotti, que ajuda pessoas em situação de rua e também pessoas com deficiência. "},
        
        {"paragrafo": "Em 14 de dezembro, surgem as “Normas sobre a Equiparação de Oportunidades para Pessoas com Deficiência”, da ONU, emitidas por meio da Resolução 48/96, consistindo de requisitos, normas e medidas de implementação para a igualdade de participação em acessibilidade, educação, emprego, renda e seguro social, vida familiar e integridade pessoal, cultura, recreação e esportes e religião, informação e pesquisa, políticas de planejamento, legislação, políticas econômicas e outros temas pertinentes. "},
        
        {"paragrafo": "Neste ano, também surgiu o Plano Decenal de Educação para Todos foi um documento elaborado pelo Ministério da Educação (MEC) do Brasil, destinado a cumprir, no período de uma década (1993 a 2003), as resoluções da Conferência Mundial de Educação Para Todos. "},
        
        {"paragrafo": "Por fim, foi fundada a Escola de Cegos de Cabo Verde e a Associação de Deficientes Visuais de Cabo Verde (ADEVIC). "}
        ]
        },
        
        {
        "titulo": "1994",
        "paragrafo": [
        {"paragrafo": "Ocorreu a Conferência Mundial sobre Necessidades Educativas Especiais, de 7 a 10 junho, na qual foi promulgada a “Declaração de Salamanca”, na Espanha. Esta declaração reafirma o compromisso com a Educação para Todos, reconhecendo a necessidade e a urgência de garantir a educação para as crianças, jovens e adultos com necessidades educativas especiais no quadro do sistema regular de educação. "},
        
        {"paragrafo": "Na Coreia do Sul, foi criada a Lei de Educação Especial. "},
        
        {"paragrafo": "No Brasil, em 1º de setembro, foi fundado o Instituto Rodrigo Mendes (IRM) na cidade de São Paulo, seu idealizador, Rodrigo Hübner Mendes (nascido em 1971), criou o instituto com o objetivo de oferecer oportunidades de desenvolvimento por meio da arte para pessoas com deficiência, que inicialmente foi concebido como uma escola de artes, mas, ao longo dos anos, expandiu suas atividades para incluir a promoção da educação inclusiva em escolas regulares. "},
        
        {"paragrafo": "Em Malauí, foi estabelecida a primeira escola para surdos, chamada de Embangweni School for the Deaf, pela Igreja Presbiteriana Central da África (CCAP). "},
        
        {"paragrafo": "Em São Tomé e Príncipe, foi criada a Associação dos Cegos e Amblíopes de São Tomé e Príncipe (ACASTEP) em 11 de abril. "}
        ]
        },
        
        {
        "titulo": "1995",
        "paragrafo": [
        {"paragrafo": "Na Inglaterra, foi aprovada uma legislação semelhante à ADA (EUA) para empresas com mais de 20 empregados. "},
        
        {"paragrafo": "Em Angola, em substituição do departamento nacional para a educação especial, foi criada a direção nacional para a educação especial. "},
        
        {"paragrafo": "No Brasil, em 9 de fevereiro, foi fundado o Comitê Paralímpico Brasileiro (CPB). A criação do CPB foi motivada pela formação dos Comitês Paralímpicos Nacionais (NPCs) em todo o mundo, uma tendência que surgiu após a fundação do Comitê Paralímpico Internacional (IPC). Os representantes da ABRADECAR, ABDA, ABDC, ANDE e ABDEM debateram a criação do NPC brasileiro e, em decisão conjunta, fundaram o CPB, com sede na cidade de Niterói, Rio de Janeiro. Ainda em 1995, o CPB organizou os I Jogos Brasileiros Paradesportivos, em Goiânia. Em 19 de junho de 2002, a sede do CPB foi transferida de Niterói para Brasília, com o objetivo de colocar a entidade máxima do esporte paralímpico nacional na cidade que é o centro das decisões políticas do Brasil. "}
        ]
        },
        
        {
        "titulo": "1996",
        "paragrafo": [
        {"paragrafo": "O Dia Mundial da Artrite, que foi criado pela organização Artrite e Reumatismo Internacional (ARI - Arthritis and Rheumatism International), passou a ser comemorado em 12 de outubro. O objetivo dessa data é aumentar a conscientização sobre as doenças reumáticas e musculoesqueléticas, que inclui a conscientização sobre a artrose, além de promover os direitos dos pacientes na sociedade. "},
        
        {"paragrafo": "O Dia Mundial da Osteoporose passou a ser comemorado no dia 20 de outubro, esta data foi instituída pela Sociedade Britânica de Osteoporose e foi adotada posteriormente pela International Osteoporosis Foundation (IOF). "},
        
        {"paragrafo": "No Brasil, ocorreu a publicação da Lei de Diretrizes e Bases da Educação Nacional (LDB) nº 9.394 de 20 de dezembro, na qual estudantes com deficiência tiveram seus direitos assegurados na forma da lei. "},
        
        {"paragrafo": "Na Colômbia, a Lengua de Señas Colombiana (LSCol) foi oficialmente reconhecida com a promulgação da Lei 324. "},
        
        {"paragrafo": "Na Guiné-Bissau, começou a ser criada a primeira escola para cegos, conhecida como Escola Bengala Branca, por Manuel Lopes Rodrigues (ganhador do “Prêmio Nobel da Educação da Criança”, em Estocolmo, na Suécia), ele fez parte da Associação Guineense de Reabilitação e Integração dos Cegos (AGRICE). "}
        ]
        },
        
        {
        "titulo": "1997",
        "paragrafo": [
        {"paragrafo": "Foi realizado o Tratado de Amsterdã, em que a União Europeia mencionou pela primeira vez a proibição de discriminação por várias razões, incluindo deficiência. "},
        
        {"paragrafo": "No Brasil, foi fundado o Instituto Mara Gabrilli (IMG) por Mara Gabrilli (nascida em 1967), alguns anos após um acidente de carro que deixou Mara tetraplégica. Inicialmente, o IMG focava em fomentar pesquisas para a cura de paralisias e apoiar o paradesporto, mas, com o tempo, a organização expandiu suas atividades para incluir assistência social e promoção da inclusão e autonomia de pessoas com deficiência. "},
        
        {"paragrafo": "Além disto, Romeu Kazumi Sassaki (1938-2022) escreveu várias obras importantes sobre inclusão e acessibilidade. Uma de suas obras mais conhecidas é “Inclusão: Construindo uma Sociedade para Todos”, publicada neste ano. Este livro é amplamente utilizado como referência para a promoção da inclusão social de pessoas com deficiência no Brasil. "}
        ]
        },
        
        {
        "titulo": "1998",
        "paragrafo": [
        {"paragrafo": "Foi lançada para televisão “Monday After the Miracle”, na qual uma das personagens foi baseada na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "},
        
        {"paragrafo": "Foi instituído pela Organização Mundial da Saúde (OMS) e pela International Agency for the Prevention of Blindness (IAPB) o Dia Mundial da Visão, que é comemorado anualmente na segunda quinta-feira de outubro. "},
        
        {"paragrafo": "No Equador, a Lengua de Señas Ecuatoriana (LSE) foi oficialmente reconhecida pela Constituição. "}
        ]
        },
        
        {
        "titulo": "1999",
        "paragrafo": [
        {"paragrafo": "Em 7 de junho, a Convenção Interamericana na Guatemala propõe a eliminação de todas as formas de discriminação contra as pessoas portadoras de deficiência. "},
        
        {"paragrafo": "Em 9 de setembro, foi aprovada a Carta para o Terceiro Milênio em Londres, Grã-Bretanha, pela Assembleia Governativa da Rehabilitation International, contendo medidas para empoderamento e inclusão social e apelo aos países-membros para que apoiem a promulgação de uma Convenção das Nações Unidas sobre os Direitos das Pessoas com Deficiência como uma estratégia-chave para atingir esses objetivos. "},
        
        {"paragrafo": "Em 25 de setembro, foi aprovada a “Declaração de Washington” afirmando compromissos assumidos na Conferência de Cúpula “Perspectivas globais sobre vida independente para o próximo milênio” do Movimento de Direitos das Pessoas com Deficiência."},
        
        {"paragrafo": "No Brasil, o Decreto nº 3.298 regulamenta a Lei nº 7.853 de 1989, que dispõe sobre a Política Nacional para a Integração da Pessoa Portadora de Deficiência e consolida as normas de proteção, além de dar outras providências. "},
        
        {"paragrafo": "Também no Brasil, o Conselho Nacional dos Direitos da Pessoa com Deficiência (CONADE) foi criado em 1º de junho, por meio do Decreto nº 3.076. Este Conselho foi criado no âmbito do Ministério da Justiça. No mesmo ano, o Decreto nº 3.298, que instituiu a Política Nacional para Inclusão da Pessoa com Deficiência, revogou o Decreto nº 3.076, mas manteve o CONADE ligado ao Ministério da Justiça. "},
        
        {"paragrafo": "Na Índia, ocorreu a iniciativa de padronização da Indian Sign Language (ISL), quando Ramakrishna Mission embarcou em um projeto único em colaboração com o CBM International, da Alemanha. Posteriormente, o primeiro ‘Dicionário da Língua de Sinais Indiana’ foi lançado em 24 de novembro de 2001. Este dicionário foi uma tentativa sincera baseada em anos de pesquisa, documentando mais de 2500 sinais de 42 cidades em 12 estados para fornecer um código de linguagem de sinais comum em toda a Índia. "}
        ]
        },
        
        {
        "titulo": "2000",
        "paragrafo": [
        {"paragrafo": "Foi lançado o filme para televisão “The Miracle Worker” pela Disney. Baseado na história real e inspiradora de Hellen Keller (1880-1968), que era uma menina surda, cega e muda, e Anne Sullivan (1866-1936), que foi a determinada e paciente professora que a ensinou a se comunicar usando o Método Tadoma. "},
        
        {"paragrafo": "Em 17 de setembro, no Brasil foi criado o Serviço Franciscano de Solidariedade (SEFRAS), uma organização social apartidária, guiada pelos princípios franciscanos de acolher, cuidar e defender os mais vulneráveis, como pessoas em situação de rua, migrantes, refugiados, idosos e pessoas acometidas pela hanseníase (também conhecida como lepra). Ele foi regulamentado na Lei 12.101/2009. "},
        
        {"paragrafo": "Em 8 de novembro, no Brasil foi sancionada a Lei nº 10.048, que estabelece a prioridade de atendimento para pessoas com deficiência, idosos com idade igual ou superior a 60 anos, gestantes, lactantes, pessoas acompanhadas por crianças de colo e obesos. "},
        
        {"paragrafo": "Em 5 de dezembro, no Brasil foi instituído o Dia Nacional da Acessibilidade, com a promulgação da Lei nº 10.098, que estabeleceu normas gerais e critérios básicos para a promoção da acessibilidade das pessoas com deficiência ou com mobilidade reduzida. "},
        
        {"paragrafo": "Além disto, na República de Angola, a Língua Angolana de Sinais (LAS) ou Língua Gestual Angolana (LGA) começou a se desenvolver, com a criação do Projeto para o Estudo, Desenvolvimento e Uniformização da Língua Gestual Angolana, que foi uma investigação realizada por uma equipa de treze surdos, membros da Associação Nacional de Surdos de Angola (ANSA) e dois especialistas do Ministério da Educação (MED) que são técnicos superiores, pertencentes ao Instituto Nacional para a Educação Especial (INEE). Eles viajaram por várias províncias de Angola para documentar e padronizar a comunicação entre as comunidades surdas. "}
        ]
        },
        
        {
        "titulo": "2001",
        "paragrafo": [
        {"paragrafo": "Em 9 de janeiro, no Brasil a Lei nº 10.172 aprovou o Plano Nacional de Educação (PNE). "},
        
        {"paragrafo": "O Decreto nº 3.956 foi promulgado no Brasil em 8 de outubro. Este decreto promulgou a Convenção Interamericana para a Eliminação de Todas as Formas de Discriminação contra as Pessoas Portadoras de Deficiência. "},
        
        {"paragrafo": "No Brasil foi instituído o Dia da Criança Especial, sendo comemorado no dia 9 de dezembro. "},
        
        {"paragrafo": "Na Angola, foi oficializado o Instituto Nacional para a Educação Especial (INEE). "},
        
        {"paragrafo": "Também na Angola, foi fundada mais uma escola para cegos, que foi uma iniciativa liderada pelo ex-refugiado cego Wilson Madeira que, após receber educação e treinamento no Brasil, retornou a Angola para criar uma instituição dedicada à educação de deficientes visuais. "}
        ]
        },
        
        {
        "titulo": "2002",
        "paragrafo": [
        {"paragrafo": "A Lei nº 10.436, de 24 de abril, reconhece a Língua Brasileira de Sinais (LIBRAS) como meio legal de comunicação e expressão no Brasil. "},
        
        {"paragrafo": "A ativista Izabel Maria Madeira de Loureiro Maior (nascida em 1954) foi a primeira pessoa com deficiência a assumir o cargo de Coordenadora da Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência (antiga CORDE). "},
        
        {"paragrafo": "O Programa Saúde Integral da Pessoa Portadora de Deficiência (SIADE) foi instituído pela Portaria nº 1.060, em 5 de junho. Este programa foi criado com o objetivo de promover e proteger a saúde das pessoas com deficiência, garantindo acesso integral aos serviços de saúde no âmbito do Sistema Único de Saúde (SUS) e articulando-se com outras políticas e ações intersetoriais. "},
        
        {"paragrafo": "Também no Brasil, a Lei nº 10.456 foi sancionada e instituiu o Dia Nacional de Combate ao Glaucoma, que é comemorado anualmente no dia 26 de maio, com o objetivo de conscientizar a população sobre a importância do diagnóstico precoce e do tratamento adequado do glaucoma, uma das principais causas de cegueira irreversível no mundo. "},
        
        {"paragrafo": "Além disto, em 19 de junho, a sede do Comitê Paralímpico Brasileiro (CPB) foi transferida de Niterói para Brasília, com o objetivo de colocar a entidade máxima do esporte paralímpico nacional na cidade que é o centro das decisões políticas do Brasil. "},
        
        {"paragrafo": "No Brasil, também ocorreu a primeira edição da Feira Internacional de Inclusão, Acessibilidade e Reabilitação (Reatech). "},
        
        {"paragrafo": "Em Madri, na Espanha, em 23 de março, foram aprovados os Parâmetros para construção da sociedade, no Congresso Europeu sobre Pessoas com Deficiência, comemorando a proclamação de 2003 como o Ano Europeu das Pessoas com Deficiência. "},
        
        {"paragrafo": "Em Sapporo, no Japão, no dia 18 de outubro, foi aprovada a “Declaração de Sapporo”, durante a 6ª Assembleia Mundial da Disabled Peoples’ International (DPI). Essa declaração foi assinada por 3.000 pessoas, a maioria com deficiência, representando 109 países. Ela aborda temas como paz, direitos humanos, vida independente, educação inclusiva e bioética, destacando a importância da autodeterminação e da inclusão das pessoas com deficiência em todas as esferas da sociedade. "},
        
        {"paragrafo": "Por fim, foi estabelecida a Down Syndrome International Swimming Organisation (DSISO) para organizar campeonatos regionais e mundiais específicos para nadadores com Síndrome de Down. "}
        ]
        },
        
        {
        "titulo": "2003",
        "paragrafo": [
        {"paragrafo": "No Brasil, foi sancionada a Lei nº 10.741, conhecida como Estatuto do Idoso, em 1º de outubro, para regular os direitos assegurados às pessoas com idade igual ou superior a 60 anos, garantindo-lhes proteção integral e prioridade na efetivação de seus direitos fundamentais. "},
        
        {"paragrafo": "Também no Brasil, ocorreu uma eleição para composição do Conselho Nacional de Direitos da Pessoa Portadora de Deficiência (CONADE), tendo como presidente eleito o ativista da União Brasileira de Cegos (UBC), Adilson Ventura (1952-2010). "},
        
        {"paragrafo": "Além disto, no Reino Unido, a British Sign Language (BSL) foi oficialmente reconhecida como uma língua distinta pelo governo em 18 de março. Esse reconhecimento foi resultado de muitos anos de campanha pela comunidade surda e seus apoiadores. "}
        ]
        },
        
        {
        "titulo": "2004",
        "paragrafo": [
        {"paragrafo": "A Lei nº 10.845, de 5 de março, institui o Programa de Complementação ao Atendimento Educacional Especializado às Pessoas com Deficiência. O Ministério Público Federal do Brasil publica o documento “O acesso de alunos com deficiência às escolas e classes comuns da rede regular”, com o objetivo de disseminar os conceitos e diretrizes mundiais para a inclusão, reafirmando o direito e os benefícios da escolarização de alunos com e sem deficiência nas turmas comuns do ensino regular."},
        
        {"paragrafo": "O Dia Nacional de Luta pela Educação Inclusiva é celebrado no Brasil em 14 de abril. A data foi instituída pelo Sistema Conselhos de Psicologia, com o objetivo de mobilizar profissionais da psicologia na defesa de políticas que promovam a inclusão escolar de pessoas historicamente excluídas do processo educacional."},
        
        {"paragrafo": "Em 2 de dezembro, foi promulgado no Brasil o Decreto nº 5.296, que regulamenta as Leis nº 10.048 e nº 10.098. "}
        ]
        },
        
        {
        "titulo": "2005",
        "paragrafo": [
        {"paragrafo": "Os Núcleos de Atividades de Altas Habilidades/Superdotação (NAAH/S) foram criados em novembro de 2005 pelo Ministério da Educação (MEC), por meio da Secretaria de Educação Especial. A iniciativa foi desenvolvida em parceria com a Unesco e as Secretarias de Estado da Educação. O objetivo é oferecer atendimento educacional especializado para alunos com altas habilidades ou superdotação, além de capacitar professores e apoiar as famílias desses alunos. "},
        
        {"paragrafo": "A partir deste ano, a Associação Internacional de Usuários de Implantes Cocleares também instituiu o Dia Internacional do Implante Coclear, que passou a ser comemorado anualmente no dia 25 de fevereiro. Essa data foi escolhida porque, em 1957, os médicos franceses André Djourno e Charles Eyriès realizaram o primeiro implante coclear em Paris. Este procedimento pioneiro marcou um avanço significativo na tecnologia de dispositivos auditivos, proporcionando uma nova esperança para pessoas com perda auditiva severa."},
        
        {"paragrafo": "Também foi criado o Dia Mundial do Orgulho Autista, que é celebrado anualmente em 18 de junho, a data foi criada pela organização Aspies for Freedom, fundada por autistas para promover o orgulho autista e combater a discriminação contra pessoas no espectro autista. "},
        
        {"paragrafo": "Além disso, foi sancionada a Lei nº 11.133, que oficializou o 21 de setembro como o Dia Nacional de Luta das Pessoas com Deficiência. "},
        
        {"paragrafo": "Por fim, o Decreto nº 5.626, regulamenta a Lei nº 10.436/2002, e o art. 18 da Lei nº 10.098/2000. Este decreto inclui a Língua Brasileira de Sinais (LIBRAS) como disciplina curricular obrigatória nos cursos de formação de professores para o exercício do magistério, em nível médio e superior, e nos cursos de Fonoaudiologia. Além disso, todos os cursos de licenciatura, nas diferentes áreas do conhecimento, o curso normal de nível médio, o curso normal superior, o curso de Pedagogia e o curso de Educação Especial são considerados cursos de formação de professores e profissionais da educação para o exercício do magistério. "}
        ]
        },
        
        {
        "titulo": "2006",
        "paragrafo": [
        {"paragrafo": "Foi sancionada a Lei nº 11.303, que instituiu o Dia Nacional de Conscientização sobre a Esclerose Múltipla, criado pela ABEM, que é comemorado anualmente no dia 30 de agosto."},
        
        {"paragrafo": "Além disso, foi sancionada a Lei nº 11.433, que instituiu o Dia Nacional do Idoso, celebrado anualmente em 1º de outubro. "},
        
        {"paragrafo": "No mesmo ano no Brasil, também foi sancionada a Lei nº 11.347, que dispõe sobre a distribuição gratuita de medicamentos e materiais necessários à sua aplicação e à monitoração da glicemia capilar aos portadores de diabetes inscritos em programas de educação para diabéticos. "},
        
        {"paragrafo": "Por fim, a Convenção sobre os Direitos das Pessoas com Deficiência (ONU) em Nova York elaborou o 1º Tratado sobre Direitos Humanos do Século XXI, focalizando as pessoas com deficiência e a sua inclusão. Em 13 de dezembro de 2006 aprovada pela ONU, assinada em Nova York em 30 de março de 2007, e em 1º de agosto de 2008 ratificada pelo Brasil. "},
        
        {"paragrafo": "E por último, na Nova Zelândia, a New Zealand Sign Language (NZSL) tornou-se um idioma oficial. "}
        ]
        },
        
        {
        "titulo": "2007",
        "paragrafo": [
        {"paragrafo": "Na Coreia do Sul, com o Ato de Anti-Discriminação Contra e Soluções para Pessoas com Deficiência, foi implementada a Lei de Garantia dos Direitos das Pessoas com Deficiências, que amplia os direitos das pessoas com deficiência, garantindo acesso igualitário a serviços públicos, educação, transporte e outras áreas da vida cotidiana, estabelecendo também o Comitê sobre os Direitos das Pessoas com Deficiência. "},
        
        {"paragrafo": "Na Espanha, a Língua de Sinais Espanhola (LSE) foi oficialmente reconhecida com a aprovação da Lei 27. A LSE evoluiu a partir dos gestos naturais usados pelas pessoas surdas e foi influenciada por outras línguas de sinais europeias. "},
        
        {"paragrafo": "No Brasil, a Política Nacional de Educação Especial para a implementação do Plano de Desenvolvimento da Educação (PDE) é publicada no Decreto nº 6.094, que estabelece nas diretrizes do Compromisso Todos pela Educação, a garantia do acesso e da permanência no ensino regular e o atendimento às necessidades educacionais especiais dos alunos, fortalecendo seu ingresso nas escolas públicas. "},
        
        {"paragrafo": "Além disso, a primeira Conferência Internacional de Prevenção e Reabilitação da Deficiência Auditiva ocorreu neste ano, na qual foi estabelecido o Dia Internacional do Cuidado da Orelha, que mais tarde foi renomeado para Dia Mundial da Audição. "},
        
        {"paragrafo": "Também foi criado pela Organização das Nações Unidas (ONU) o Dia Internacional de Conscientização sobre o Autismo, que passou a ser celebrado anualmente no dia 2 de abril, com o objetivo de aumentar a conscientização sobre o transtorno do espectro autista (TEA) e promover a inclusão das pessoas com autismo. "},
        
        {"paragrafo": "Foi criado também o Abril Azul pela Organização das Nações Unidas (ONU) para aumentar a visibilidade e a conscientização sobre o autismo. A cor azul foi escolhida por representar tranquilidade e segurança, e a campanha “Light It Up Blue” ajudou a popularizar essa escolha. O mês de abril é dedicado a diversas atividades e eventos que visam informar a população e combater o preconceito contra pessoas autistas. "},
        
        {"paragrafo": "Ainda neste ano, foi sancionada a Lei nº 11.605, que instituiu o Dia Nacional do Teste do Pezinho, que passou a ser comemorado no dia 6 de junho, com o objetivo é conscientizar a população sobre a importância do teste do pezinho, que é essencial para a detecção precoce de diversas doenças em recém-nascidos."},
        
        {"paragrafo": "Também foi sancionada a Lei Federal nº 11.303, que instituiu o Dia Nacional de Conscientização sobre a Esclerose Múltipla, que é celebrado anualmente no dia 30 de agosto. "},
        
        {"paragrafo": "Além disso, no Brasil foi sancionada a Lei nº 11.549, que instituiu o Dia Nacional da Osteoporose, sendo celebrado em 20 de outubro. "},
        
        {"paragrafo": "Também foi sancionada a Lei nº 11.506, que instituiu o Dia Nacional dos Ostomizados, celebrado anualmente em 16 de novembro. "},
        
        {"paragrafo": "No mesmo ano, foi fundada a Associação Nosso Sonho, por Suely Katz, uma psicóloga que transformou a dor pela perda de seu filho com paralisia cerebral em uma causa social, um local onde usam a metodologia da associação, aliando o atendimento terapêutico ao uso de sistemas pictográficos de comunicação, como o sistema de símbolos Bliss e o Picture Communication Symbols (PCS). "},
        
        {"paragrafo": "Por fim, em 11 de dezembro, foi criado o Instituto Olga Kos (IOK), a fundação foi uma iniciativa de Olga e Wolf Kos, que inspirados pela necessidade de promover a inclusão social e cultural de pessoas com deficiência, decidiram criar uma organização sem fins lucrativos, assim o IOK desenvolve projetos artísticos, esportivos e culturais, com o objetivo de atender crianças, jovens e adultos com deficiência intelectual ou física, além de pessoas em situação de vulnerabilidade social. "}
        ]
        },
        
        {
        "titulo": "2008",
        "paragrafo": [
        {"paragrafo": "O Decreto Legislativo nº 186 aprovou o texto da Convenção sobre os Direitos das Pessoas com Deficiência e de seu Protocolo Facultativo, assinados em Nova Iorque, em 30 de março de 2007. "},
        
        {"paragrafo": "Foi escrita a Política Nacional de Educação Especial na Perspectiva da Educação Inclusiva (PNEEPEI), elaborada pelo Grupo de Trabalho nomeado pela Portaria Ministerial nº 555, de 5 de junho de 2007, e prorrogada pela Portaria nº 948, de 9 de outubro de 2007, que visa garantir a matrícula de pessoas com deficiência em escolas comuns, promovendo uma educação inclusiva e de qualidade para todos os alunos. "},
        
        {"paragrafo": "O Decreto nº 6.571 foi promulgado em 17 de setembro e dispõe sobre o atendimento educacional especializado (AEE) na educação básica. Este decreto regulamenta o parágrafo único do art. 60 da Lei nº 9.394, de 20 de dezembro de 1996, e acrescenta dispositivo ao Decreto nº 6.253, de 13 de novembro de 2007. "},
        
        {"paragrafo": "Também surgiu a primeira Secretaria Estadual da Pessoa com Deficiência em São Paulo, que foi instituída pelo Governo de São Paulo, por meio da Lei nº 1.038 de 06 de março e regulamentada pelo Decreto nº 52.841 de 27 de março. "},
        
        {"paragrafo": "Foi sancionada a Lei nº 11.796, que institui o Dia Nacional dos Surdos, celebrado anualmente em 26 de setembro, a escolha dessa data é uma homenagem à inauguração da primeira escola de surdos no Brasil, o Instituto Nacional de Educação Surdos (INES), em 1857, no Rio de Janeiro. "},
        
        {"paragrafo": "Também foi instituído o Comitê de Apoio ao Paradesporto do Estado de São Paulo em 23 de outubro. O Comitê é composto por membros do governo estadual e da sociedade civil, com o objetivo de elaborar propostas e planos de ação voltados ao desenvolvimento do paradesporto no Estado. "},
        
        {"paragrafo": "Além disto, a Confederação Brasileira de Desportos para Deficientes Visuais (CBDV) e a Confederação Brasileira de Desportos para Deficientes Auditivos (CBDA) foram fundadas em 6 de novembro. A entidade foi criada com o objetivo de gerir o Futebol de Cegos, Goalball e Judô Paralímpico, modalidades paralímpicas, o Futebol B2/B3 e Powerlifting, não paralímpicas. "},
        
        {"paragrafo": "Por fim, a Rede de Reabilitação Lucy Montoro foi idealizada e criada pela médica fisiatra brasileira Professora Doutora Linamara Rizzo Battistella, que também foi membro do Conselho de Especialistas em Tecnologia Assistiva da Organização Mundial da Saúde (OMS). "}
        ]
        },
        
        {
        "titulo": "2009",
        "paragrafo": [
        {"paragrafo": "O Decreto nº 6.949, de 25 de agosto, promulgou a Convenção Internacional sobre os Direitos das Pessoas com Deficiência e seu Protocolo Facultativo, assinados em Nova York, em 30 de março de 2007. "},
        
        {"paragrafo": "O Dia Nacional de Combate e Prevenção da Hanseníase foi instituído no Brasil pela Lei nº 12.135, a data é celebrada no último domingo de janeiro, com o objetivo de chamar a atenção para as medidas de prevenção e controle da hanseníase, além de combater mitos e conceitos errôneos sobre a doença. "},
        
        {"paragrafo": "Também passou a ser celebrado anualmente o Dia Mundial da Conscientização da Esclerose Múltipla em 30 de maio, sendo esta data criada pela Federação Internacional de Esclerose Múltipla (MSIF). "},
        
        {"paragrafo": "No Brasil, o Dia Mundial do Diabetes foi oficializado pela Lei nº 11.989, de 16 de julho. "},
        
        {"paragrafo": "Foi sancionada também a Lei nº 12.136, que instituiu o Dia Nacional da Divulgação e Conscientização da Fibrose Cística, que passou a ser comemorado no dia 5 de setembro. "},
        
        {"paragrafo": "Ainda neste ano, foi sancionada Lei nº 12.054, que instituiu o Dia Nacional do Movimento Pestalozziano, que é comemorado anualmente em 26 de outubro. "},
        
        {"paragrafo": "Também foi sancionada a Lei nº 12.073, que instituiu o Dia da Inclusão Social, celebrado anualmente em 10 de dezembro."},
        
        {"paragrafo": "Além disto, foi aberto ao público o Museu da Inclusão em 3 de dezembro, sob a chancela da Secretaria dos Direitos da Pessoa com Deficiência de São Paulo e de sua primeira secretária, Doutora Linamara Rizzo Battistella (nascida em 1951), por meio da sua primeira exposição: “Caminhos da pessoa com deficiência”. "},
        
        {"paragrafo": "Por fim, foi criado o “Projeto Andar de Novo”, que é um consórcio internacional, sem fins lucrativos, liderado por Miguel Nicolelis, criado pela Universidade Duke e o IINN/ELS, onde pesquisadores se reúnem na busca de tratamentos de neuro-reabilitação para lesões da medula espinhal, que foi pioneiro no desenvolvimento e uso da interface cérebro-máquina, incluindo sua versão não-invasiva com o uso de EEG. Este projeto criou um dispositivo inovador, que permite que pessoas paralisadas recuperem a capacidade de caminhar, por meio da tradução dos sinais cerebrais em movimentos físicos, que são transmitidos para um exoesqueleto. "}
        ]
        },
        
        {
        "titulo": "2010",
        "paragrafo": [
        {"paragrafo": "O Dia Nacional do Sistema Braille foi instituído pela Lei nº 12.266, sendo celebrada em 8 de abril, em homenagem ao nascimento de José Álvares de Azevedo (1834-1854), o primeiro professor cego do Brasil, que introduziu e ensinou o sistema Braille no país. "},
        
        {"paragrafo": "O Dia Nacional da Saúde Ocular e Prevenção à Cegueira passou a ser celebrado no dia 10 de julho."},
        
        {"paragrafo": "A Lei nº 12.319 regulamentou a profissão de Tradutor e Intérprete da Língua Brasileira de Sinais (LIBRAS). "},
        
        {"paragrafo": "A partir deste ano, para destacar os direitos da pessoa com deficiência à cultura e todas as suas manifestações, a Secretaria dos Direitos da Pessoa com Deficiência e o Museu da Inclusão coordenam a “Virada Inclusiva”, em comemoração ao Dia Internacional das Pessoas com Deficiência, que são 36 horas de atividades envolvendo dezenas de municípios do estado de São Paulo e oferecendo milhares de atividades culturais, esportivas e de lazer acessíveis à toda a população. "},
        
        {"paragrafo": "Além disto, foi lançado o livro “História do Movimento Político das Pessoas com Deficiência no Brasil” pela Secretaria de Direitos Humanos da Presidência da República, em parceria com a Organização dos Estados Ibero-americanos para a Educação, a Ciência e a Cultura (OEI). "},
        
        {"paragrafo": "Por fim, no Chile, a Lengua de Señas Chilena (LSCh) foi oficialmente reconhecida como meio de comunicação natural da comunidade surda, por meio do Artigo 26 da Lei nº 20.422. "},
        
        {"paragrafo": "Assim como no Peru, a Lengua de Señas Peruana (LSP) foi oficialmente reconhecida pelo Estado, com a promulgação da Lei n° 29535. "}
        ]
        },
        
        {
        "titulo": "2011",
        "paragrafo": [
        {"paragrafo": "Foi lançado o filme-documentário “História do Movimento Político das Pessoas com Deficiência no Brasil” pela Secretaria de Direitos Humanos da Presidência da República, em parceria com a Organização dos Estados Ibero-americanos para a Educação, a Ciência e a Cultura (OEI). "},
        
        {"paragrafo": "O Decreto nº 7.480 estabeleceu os rumos da Educação Especial e inclusiva, que antes eram definidos na Secretaria de Educação Especial (Seesp), do Ministério da Educação (MEC), e depois passaram a estar vinculados à Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi). "},
        
        {"paragrafo": "O Dia Mundial da Síndrome de Down passou a ser celebrado anualmente no dia 21 de março, a data foi escolhida para representar a triplicação (trissomia) do 21º cromossomo, que causa a síndrome genética, essa celebração foi proposta pela Down Syndrome International (DSi) em 2006, mas somente em 2011 foi oficialmente reconhecida pela Assembleia Geral das Nações Unidas por meio de uma resolução."},
        
        {"paragrafo": "O Dia Internacional da Superdotação passou a ser comemorado anualmente em 10 de agosto, a data foi criada pelo Conselho Mundial para Crianças Superdotadas e Talentosas (World Council for Gifted and Talented Children - WCGTC), durante a 19ª Conferência Mundial realizada em Praga, na República Tcheca, com o objetivo de apoiar e dar visibilidade às ações voltadas para os estudantes superdotados em todo o mundo."},
        
        {"paragrafo": "Também foi criado o Setembro Azul, também conhecido como Setembro Surdo, um movimento para dar visibilidade às lutas e conquistas da comunidade surda, a cor azul foi escolhida em memória das faixas azuis que os nazistas obrigavam as pessoas com deficiência a usar durante a Segunda Guerra Mundial, que hoje simboliza tanto a opressão enfrentada quanto o orgulho da identidade surda."},
        
        {"paragrafo": "Além disso, o Dia Mundial da Conscientização da Espinha Bífida e Hidrocefalia passou a ser comemorado no dia 25 de outubro, sendo esta data instituída pela Federação Internacional para a Espinha Bífida e Hidrocefalia (IFSBH)"},
        
        {"paragrafo": "Por fim, o Dia Nacional das Associações de Pais e Amigos dos Excepcionais (APAES) passou a ser comemorado no dia 11 de dezembro, a data foi instituída pela Lei Federal nº 10.242, em referência à fundação da primeira APAE no Brasil. "}
        ]
        },
        
        {
        "titulo": "2012",
        "paragrafo": [
        {"paragrafo": "Foi criado o Dia Mundial de Conscientização sobre a Acessibilidade (GAAD), a iniciativa surgiu a partir de uma reflexão do desenvolvedor web Joe Devon sobre a falta de acessibilidade no mundo digital, ele se uniu ao profissional de acessibilidade Jennison Asuncion para lançar a campanha, com isso o GAAD é celebrado anualmente na terceira quinta-feira de maio. "},
        
        {"paragrafo": "Também foi sancionada a Lei nº 12.622, que instituiu o Dia Nacional do Atleta Paraolímpico, celebrado anualmente em 22 de setembro. "},
        
        {"paragrafo": "No mesmo ano, foi sancionada a Lei nº 12.641, que instituiu o dia 12 de agosto como o Dia Nacional dos Direitos Humanos. Essa data foi escolhida em homenagem à Margarida Maria Alves, uma ativista dos direitos humanos que foi assassinada em 12 de agosto de 1983. "},
        
        {"paragrafo": "Além disso, o Dia Mundial da Paralisia Cerebral é celebrado anualmente em 6 de outubro, a data foi criada pela Cerebral Palsy Alliance e idealizada pela World Cerebral Palsy Initiative, um movimento global que envolve pessoas com paralisia cerebral, suas famílias e organizações de apoio em mais de 75 países. "},
        
        {"paragrafo": "Por fim, a Lei nº 12.764, conhecida como Lei Berenice Piana (nascida em 1958), foi sancionada em 27 de dezembro e instituiu a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. "},
        
        {"paragrafo": "Em São Tomé e Príncipe, foi criada a Escola de Surdos e Mudos. "},
        
        {"paragrafo": "Em Angola, foi realizada a Primeira Formação de Intérpretes da Língua Gestual Angolana (LGA), para contribuir na diminuição das barreiras na comunicação entre surdos e ouvintes angolanos. "},
        
        {"paragrafo": "E por último, nasceu a SU-DS (Sports Union for athletes with Down Syndrome). "}
        ]
        },
        
        {
        "titulo": "2013",
        "paragrafo": [
        {"paragrafo": "O Dia do Audiodescritor passou a ser comemorado no Brasil em 16 de abril. Esta data foi criada para reconhecer e valorizar o trabalho dos profissionais que atuam na área de audiodescrição, proporcionando acessibilidade a conteúdos audiovisuais para pessoas com deficiência visual. "},
        
        {"paragrafo": "Foi organizado o 1º Simpósio Internacional de Estudos sobre a Deficiência pela Secretaria dos Direitos da Pessoa com Deficiência em São Paulo (Brasil), a partir do qual a Secretaria e o Museu da Inclusão organizam anualmente mesas-redondas, na perspectiva do modelo social da deficiência, trazendo ao debate temas como: educação, gênero, maturidade, comunicação, sustentabilidade, dentre outros."},
        
        {"paragrafo": "Além disto, em 4 de dezembro, foi inaugurado o Centro de Acessibilidade, na sede das Nações Unidas (ONU), em Nova York. Este centro foi criado para permitir que pessoas com deficiências visuais, auditivas e motoras possam se envolver mais plenamente nos processos intergovernamentais, oferecendo recursos como teclados em braile, aparelhos auditivos e leitores de tela. "},
        
        {"paragrafo": "Por fim, em São Tomé e Príncipe, foi criada a Associação de Surdos e Mudos. Esta associação foi criada pelos pais e encarregados de educação de crianças surdas e mudas no arquipélago. "},
        
        {"paragrafo": "E por último, no Brasil, foi criado o Dia da Criança com Deficiência, que passou a ser comemorado anualmente no dia 9 de dezembro. "}
        ]
        },
        
        {
        "titulo": "2014",
        "paragrafo": [
        {"paragrafo": "Foi criada a campanha Janeiro Branco, pelo psicólogo Leonardo Abrahão, em Uberlândia, Minas Gerais, que visa conscientizar sobre a importância da saúde mental e emocional, promovendo reflexões e novas resoluções."},
        
        {"paragrafo": "Também foi criada a campanha Fevereiro Roxo, na cidade de Uberlândia, Minas Gerais, que visa conscientizar a população sobre três doenças crônicas: lúpus, mal de Alzheimer e fibromialgia. "},
        
        {"paragrafo": "Foi sancionada a Lei nº 13.055, que instituiu o Dia Nacional da Língua Brasileira de Sinais (LIBRAS), a ser comemorado anualmente no dia 24 de abril, a criação teve como objetivo reconhecer e valorizar a importância da LIBRAS como meio de comunicação e expressão das pessoas surdas no Brasil."},
        
        {"paragrafo": "Além disso, foi instituído pela Assembleia Geral das Nações Unidas (AGNU) o Dia Internacional de Conscientização sobre o Albinismo, que passou a ser celebrado anualmente em 13 de junho. "},
        
        {"paragrafo": "Durante a Copa do Mundo no Brasil, foi apresentado o “exoesqueleto controlado pelo cérebro”, que faz parte do “Projeto Andar de Novo”, desenvolvido pelo neurocientista brasileiro Miguel Nicolelis (nascido em 1961) e sua equipe multidisciplinar de 156 pesquisadores de diversas partes do mundo, que ajudou pessoas tetraplégicas andarem. Este dispositivo utiliza eletrodos implantados no cérebro para captar sinais neurais, que são traduzidos em movimentos pelo exoesqueleto."},
        
        {"paragrafo": "Também foi sancionada a Lei nº 13.061 no Brasil, que institui o Dia Nacional dos Direitos Fundamentais da Pessoa com Transtornos Mentais, celebrado anualmente em 10 de outubro, esta data foi escolhida para promover a conscientização e a defesa dos direitos das pessoas com transtornos mentais no Brasil. "},
        
        {"paragrafo": "Por fim, o Agosto Laranja foi criado no Brasil pela Associação Amigos Múltiplos pela Esclerose (AME) para aumentar a conscientização sobre a esclerose múltipla. "}
        ]
        },
        
        {
        "titulo": "2015",
        "paragrafo": [
        {"paragrafo": "Na Coreia do Sul, ocorreu o Fórum Mundial de Educação, em Incheon, no qual diversos países assinaram uma declaração se comprometendo com uma agenda conjunta por uma Educação de qualidade e inclusiva. "},
        
        {"paragrafo": "Também foi implementada a Lei da Língua de Sinais Coreana (KSL), sendo reconhecida a KSL como uma língua oficial do país. "},
        
        {"paragrafo": "Em 15 de janeiro, o aplicativo Be My Eyes foi lançado. Ele foi desenvolvido pelo dinamarquês Hans Jørgen Wiberg, co-fundador da Be My Eyes, uma organização sem fins lucrativos com sede em Copenhague. Ele é um aplicativo dinamarquês que usa IA para ajudar pessoas cegas a terem mais autonomia. O aplicativo conecta deficientes visuais a voluntários, que recebem fotos, vídeos ou ligações ao vivo e precisam descrever o que estão vendo para os cegos. Com a IA, o usuário também pode conversar a qualquer hora com um chatbot. "},
        
        {"paragrafo": "Neste mesmo ano, o OrCam MyEye foi criado em Israel pelos empresários Amnon Shashua e Ziv Aviram, proprietários da empresa de tecnologia Orcam. Este dispositivo revolucionário é uma tecnologia assistiva vestível e ativada por voz que ajuda pessoas com deficiência visual a ler instantaneamente o texto de qualquer livro e tela, reconhecer rostos, identificar produtos e muito mais. A câmera inteligente avançada do dispositivo captura uma imagem do ambiente e articula as informações visuais em voz alta e em tempo real. "},
        
        {"paragrafo": "Em 25 de fevereiro, no Brasil foi criada a Comissão Permanente de Defesa dos Direitos das Pessoas com Deficiência e a Coordenação de Acessibilidade da Câmara dos Deputados, por meio da Resolução nº 1. A Resolução da Câmara dos Deputados nº 10 instituiu o Prêmio Brasil Mais Inclusão, a premiação é dividida em duas categorias: Mérito Darci Barbosa, para personalidades e entes federados, e Mérito João Ribas, para empresas, ONGs e entidades, que realizaram ações em prol da inclusão de pessoas com deficiência ou que sejam exemplos de vida e superação."},
        
        {"paragrafo": "Também foi sancionada a Lei nº 13.122, que instituiu o dia 15 de maio como o Dia Nacional de Conscientização quanto à Mucopolissacaridose, que tem como objetivo aumentar a conscientização sobre essa doença genética rara, e promover o apoio aos pacientes que convivem com essa condição. "},
        
        {"paragrafo": "Além disso, em 6 de julho, foi criada a Lei nº 13.146, Lei Brasileira de Inclusão da Pessoa com Deficiência (LBI), que tem como objetivo assegurar e promover, em condições de igualdade, o exercício dos direitos e das liberdades fundamentais por pessoas com deficiência, visando à sua inclusão social e cidadania. "},
        
        {"paragrafo": "Foi criado também o Setembro Amarelo pelo Centro de Valorização da Vida (CVV), pelo Conselho Federal de Medicina (CFM) e pela Associação Brasileira de Psiquiatria (ABP) para conscientizar sobre a prevenção do suicídio. A campanha foi inspirada por um movimento iniciado nos Estados Unidos em 1994, após o suicídio de um jovem chamado Mike Emme (1977-1994), que tinha um Mustang amarelo. Seus amigos e familiares distribuíram cartões com fitas amarelas e mensagens de apoio no seu velório, o que deu origem ao símbolo da campanha. "},
        
        {"paragrafo": "Por fim, foi sancionada a Lei nº 13.085, que instituiu o Dia Nacional de Atenção à Dislexia, celebrado anualmente em 16 de novembro. "}
        ]
        },
        
        {
        "titulo": "2016",
        "paragrafo": [
        {"paragrafo": "Entrou em vigor a Lei Brasileira de Inclusão da Pessoa com Deficiência (LBI), também conhecida como Estatuto da Pessoa com Deficiência. "},
        
        {"paragrafo": "Além disso, o Ministério da Saúde do Brasil criou o Janeiro Roxo, que é uma campanha que tem como objetivo aumentar a conscientização sobre a hanseníase, também conhecida como lepra, promovendo o diagnóstico precoce e o tratamento adequado para combater o estigma associado à doença. "},
        
        {"paragrafo": "Em 5 de maio, a tecnologia Subpac foi criada por uma startup norte-americana que trabalha com \"tecnologia de física de som imersivo\". A Subpac desenvolveu dois produtos: um assento de carro e um colete, ambos feitos para \"permitir que o usuário sinta fisicamente o som\". Depois disto, a banda Coldplay começou a usar a tecnologia Subpac ao vivo em seus shows para torná-los mais inclusivos para deficientes auditivos. "},
        
        {"paragrafo": "Em 11 de agosto, foi publicado, no Scientific Reports, uma pesquisa onde oito pacientes paraplégicos, que perderam a totalidade dos movimentos de seus membros inferiores devido a lesões na medula espinhal, passaram por uma “recuperação neurológica parcial” após 12 meses de treino com realidade virtual, um robô e um exoesqueleto, por meio do “Projeto Andar de Novo”. O experimento descrito acima teve a participação de 6 homens e 2 mulheres: em quatro casos os pacientes passaram para “paralisia parcial”; uma mulher de 32 anos, paralisada há mais de uma década, se tornou capaz de andar com apoios após 13 meses e uma das duas participantes pôde engravidar após restaurar as sensações dentro e fora do corpo, além de alguns homens recuperarem a capacidade sexual. Os pacientes relataram que o tratamento ocasionou uma melhora na qualidade de vida. Os pesquisadores se surpreenderam com as melhoras, pois o dano na medula impediria a comunicação do cérebro com o resto do corpo. Nicolelis teorizou, ainda sem evidências via exames de imagem, que a imersão e o foco mental no treinamento teriam estimulado a plasticidade cerebral, fazendo, possivelmente, o cérebro transmitir informações pelo que restava dos nervos. "},
        
        {"paragrafo": "Por fim, ocorreu o 1º Festival de Acessibilidade na Coreia do Sul, conhecido como Korea International Accessible Dance Festival (KIADA). Este festival é dedicado à promoção da dança acessível e à inclusão de artistas com deficiência. "}
        ]
        },
        
        {
        "titulo": "2017",
        "paragrafo": [
        {"paragrafo": "O Dia Mundial da Audição foi instituído pela Organização Mundial da Saúde (OMS), sendo celebrado anualmente no dia 3 de março."},
        
        {"paragrafo": "A Football International Federation for Players with Down Syndrome (FIFDS) organizou seu primeiro Campeonato Mundial em Portugal. "},
        
        {"paragrafo": "Em São Paulo, o Decreto nº 58.031 foi publicado e dispõe sobre a reorganização da Secretaria Municipal da Pessoa com Deficiência. "},
        
        {"paragrafo": "A Lei nº 13.471 instituiu o Dia Nacional de Luta Contra a Esclerose Lateral Amiotrófica (ELA), que passou a ser comemorado anualmente no dia 21 de junho."},
        
        {"paragrafo": "Em 21 de agosto foi criada a Associação Paraibana de Inclusão da Pessoa com Deficiência (APID), que tem o objetivo de promover a inclusão social e a defesa dos direitos das pessoas com deficiência na Paraíba. "},
        
        {"paragrafo": "Foi sancionada a Lei nº 13.472, que instituiu o Dia Nacional de Combate ao Preconceito contra as Pessoas com Nanismo, que passou a ser celebrado anualmente em 25 de outubro."},
        
        {"paragrafo": "Também foi sancionada a Lei nº 13.442, que instituiu o Dia Nacional do Teatro Acessível: Arte, Prazer e Direitos, que passou a ser comemorado anualmente no dia 19 de setembro. "},
        
        {"paragrafo": "A Lei nº 13.585 foi criada e instituiu a Semana Nacional da Pessoa com Deficiência Intelectual e Múltipla, que é comemorada anualmente de 21 a 28 de agosto. "},
        
        {"paragrafo": "A data 23 de setembro foi declarada, por meio da Resolução A/RES/72/161, durante a 72ª Assembleia Geral das Nações Unidas (ONU), como o Dia Internacional das Línguas de Sinais. A escolha de 23 de setembro comemora a data em que a Federação Mundial dos Surdos (WFD) foi criada em 1951 e faz parte da Semana Internacional dos Surdos. "},
        
        {"paragrafo": "Foi sancionada a Lei nº 13.559, que instituiu a Semana Nacional da Responsabilidade Social, que passou a ser celebrada anualmente na segunda semana de abril. "},
        
        {"paragrafo": "A Portaria de Consolidação Ministério da Saúde nº 1, art. 527, instituiu a data 10 de novembro como o Dia Nacional de Prevenção e Combate à Surdez. "},
        
        {"paragrafo": "Por fim, o Dezembro Vermelho foi instituído no Brasil pela Lei nº 13.504. Esta campanha nacional visa mobilizar a sociedade na luta contra o HIV, a AIDS e outras infecções sexualmente transmissíveis (ISTs), promovendo a prevenção, assistência e proteção dos direitos das pessoas infectadas. "},
        
        {"paragrafo": "E por último, o aplicativo Seeing AI foi criado pela Microsoft. Ele é um aplicativo gratuito que narra o mundo para a comunidade de cegos e deficientes visuais. O aplicativo pode ler textos impressos, notas manuscritas ou digitalizar códigos de barras e depois informar ao usuário qual é o produto. Além disto, aproveitando a tecnologia de reconhecimento facial no dispositivo, o aplicativo pode até descrever a aparência física das pessoas e identificar seu humor. "}
        ]
        },
        
        {
        "titulo": "2018",
        "paragrafo": [
        {"paragrafo": "Em 28 de fevereiro, foi desenvolvido por Amos Miller e lançado o Microsoft Soundscape, que é aplicativo cria um mapa de áudio detalhado que descreve o que está ocorrendo em torno de uma pessoa com deficiência visual. "},
        
        {"paragrafo": "Na Coreia do Sul, em 9 de março, ocorreu o Fórum Internacional sobre os Direitos das Pessoas com Deficiência, por ocasião dos Jogos Paraolímpicos de Pyeongchang. "},
        
        {"paragrafo": "O Dia Mundial do Braille foi criado pela Assembleia Geral das Nações Unidas, sendo celebrado anualmente no dia 4 de janeiro, coincidindo com o aniversário de nascimento de Louis Simon Braille (1809-1852), o inventor do sistema de leitura e escrita para cegos"},
        
        {"paragrafo": "No Brasil, foi instituído pela Lei nº 13.693, o Dia Mundial das Doenças Raras, criado pela Organização Europeia de Doenças Raras (Eurordis), sendo a celebrado no último dia de fevereiro, sendo 29 de fevereiro em anos bissextos e 28 de fevereiro nos demais anos, com o objetivo é aumentar a conscientização sobre as doenças raras e os desafios enfrentados pelos pacientes, além de promover a pesquisa e o desenvolvimento de tratamentos. "},
        
        {"paragrafo": "Além disso, a mesma lei também estabelece o Dia Nacional da Informação, Capacitação e Pesquisa sobre Doenças Raras e a Semana Nacional da Informação, Capacitação e Pesquisa sobre Doenças Raras, que ocorrem na última semana de fevereiro. "},
        
        {"paragrafo": "Em 13 de abril, também foi sancionado, pela Lei nº 13.652, o Dia Nacional de Conscientização sobre o Autismo, a ser celebrado anualmente no dia 2 de abril. A criação desta lei teve como objetivo aumentar a conscientização sobre o transtorno do espectro autista (TEA) e promover a inclusão das pessoas com autismo na sociedade. "},
        
        {"paragrafo": "Por fim, o Decreto Estadual nº 63.892, de 5 de dezembro, criou o Museu da Inclusão em São Paulo, capital. "}
        ]
        },
        
        {
        "titulo": "2019",
        "paragrafo": [
        {"paragrafo": "O Decreto nº 9.465 criou a Secretaria de Modalidades Especializadas de Educação, extinguindo a Secretaria de Educação Continuada, Alfabetização, Diversidade e Inclusão (Secadi), a pasta fica composta por três frentes: Diretoria de Acessibilidade, Mobilidade, Inclusão e Apoio a Pessoas com Deficiência; Diretoria de Políticas de Educação Bilíngue de Surdos; e Diretoria de Políticas para Modalidades Especializadas de Educação e Tradições Culturais Brasileiras. "}
        ]
        },
        
        {
        "titulo": "2020",
        "paragrafo": [
        {"paragrafo": "Foi criado o Abril Laranja, que é o mês de conscientização sobre a amputação, essa campanha foi criada pela Associação Brasileira de Ortopedia Técnica (ABOTEC) e tem como objetivo sensibilizar a população sobre a prevenção e os desafios enfrentados por pessoas amputadas. "},
        
        {"paragrafo": "Também foi sancionada a Lei nº 14.062, que instituiu o Dia Nacional da Pessoa com Atrofia Muscular Espinhal (AME), que é comemorado anualmente no dia 8 de agosto. "},
        
        {"paragrafo": "Além disso, em setembro, o Decreto nº 10.502 instituiu a Política Nacional de Educação Especial: Equitativa, Inclusiva e com Aprendizado ao Longo da Vida, para organizações da sociedade civil que trabalham pela inclusão das diversidades. "},
        
        {"paragrafo": "Por fim, em 12 de maio, no Paraguai a Lengua de Señas Paraguaya (LSPY) foi oficialmente reconhecida como a primeira língua das pessoas com deficiência auditiva, por meio da Lei nº 6530. "}
        ]
        },
        
        {
        "titulo": "2021",
        "paragrafo": [
        {"paragrafo": "O Dia Nacional de Conscientização e Enfrentamento da Fibromialgia foi instituído pela Lei nº 14.233, a data escolhida para a celebração é 12 de maio, que coincide com o Dia Mundial de Conscientização da Fibromialgia. "},
        
        {"paragrafo": "Também no mesmo ano, no Brasil, o Dia Nacional de Conscientização da Cardiopatia Congênita passou a ser celebrado em 12 de junho. Esta data foi estabelecida para aumentar a conscientização sobre a importância do diagnóstico precoce e do tratamento adequado das cardiopatias congênitas, que são um grupo de doenças cardíacas presentes desde o nascimento. "},
        
        {"paragrafo": "Além disso, o Dia Mundial do Transtorno do Déficit de Atenção e Hiperatividade (TDAH) passou a ser comemorado no dia 13 de julho a partir deste ano."},
        
        {"paragrafo": "No Brasil, a Lei nº 14.254, sancionada em 30 de novembro, dispõe sobre o acompanhamento integral para educandos com dislexia, Transtorno do Déficit de Atenção com Hiperatividade (TDAH) ou outro transtorno de aprendizagem, incluindo a discalculia. "},
        
        {"paragrafo": "Na Itália, a Língua de Sinais Italiana (LIS) e a Língua de Sinais Italiana Tátil (LIST) foi oficialmente reconhecida como a língua natural da minoria surda e surdo-cega, com a aprovação da Lei Nacional número 69, artigo 34-ter. Além disso, o decreto também reconhece oficialmente as figuras profissionais vinculadas a essas línguas específicas, os intérpretes especializados nas atividades de tradução e interpretação do LIS e da LIST. "},
        
        {"paragrafo": "Na Coreia do Sul, o grupo de k-pop BTS lançou o vídeo da música “Permission to dance”, no qual incorporou na coreografia da dança alguns gestos da Língua de Sinais Internacional (ISL). "}
        ]
        },
        
        {
        "titulo": "2022",
        "paragrafo": [
        {"paragrafo": "A BSL (British Sign Language) recebeu ainda mais reconhecimento com a aprovação do BSL Act, que formalizou a BSL como uma língua oficial na Inglaterra, País de Gales e Escócia. Este ato legislativo obrigou os departamentos governamentais a fornecer orientações aprimoradas sobre o uso da BSL em serviços públicos e a promover a língua como um direito dos usuários surdos. "},
        
        {"paragrafo": "No Brasil, o Decreto nº 11.063 trouxe novas diretrizes para a avaliação biopsicossocial da deficiência, que considera fatores socioambientais, psicológicos e pessoais, além dos impedimentos nas funções e estruturas do corpo. "}
        ]
        },
        
        {
        "titulo": "2023",
        "paragrafo": [
        {"paragrafo": "A nova Política Nacional de Educação Especial: Equitativa, Inclusiva e com Aprendizado ao Longo da Vida (PNEE), lançada em 2020, foi revogada pelo Decreto nº 11.370, de 1º de janeiro, que teve como principal objetivo ampliar a oferta de atendimento educacional especializado a mais de 1,3 milhão de educandos com deficiência."},
        
        {"paragrafo": "O Decreto nº 67.635, no estado de São Paulo, estabeleceu o Projeto Ensino Colaborativo no turno escolar como forma de atendimento educacional especializado (AEE) expandido, dentre outras providências. "},
        
        {"paragrafo": "Em Portugal, o Dia da Pessoa com Deficiência Intelectual foi criado no dia 10 de maio, pela Resolução nº 54 da Assembleia da República de Portugal, a proposta para a criação deste dia foi apresentada ao parlamento por meio de uma petição da Humanitas – Federação Portuguesa para a Deficiência Mental, que reuniu mais de 10.200 assinaturas, além do mais, a escolha do dia 10 de maio está relacionada com o nascimento do pintor norte-americano Dwight Mackintosh (1906-1999), que tinha deficiência intelectual, viveu grande parte de sua vida em instituições psiquiátricas e destacou-se como artista. "},
        
        {"paragrafo": "Neste mesmo ano, também foi anunciada a fundação do Instituto Nicolelis de Estudos Avançados do Cérebro (Nicolelis Institute for Advanced Brain Studies), criado pelo neurocientista brasileiro Miguel Nicolelis (nascido em 1961). Este instituto tem sedes no Brasil, EUA, Europa e Ásia, e visa desenvolver soluções de baixo custo para tratar doenças cerebrais. "},
        
        {"paragrafo": "No Brasil, foi criada a Secretaria Nacional dos Direitos da Pessoa com Deficiência (SNDPD), por meio do Decreto nº 11.341. "},
        
        {"paragrafo": "Também no Brasil, o Dia da Conscientização do Daltonismo passou a ser comemorado em 6 de setembro, essa data foi escolhida em homenagem ao aniversário de John Dalton (1766-1844), um dos primeiros cientistas a estudar o daltonismo. A instituição da data foi feita por leis municipais, como a Lei Ordinária nº 9.674, de Sete Lagoas, MG. "},
        
        {"paragrafo": "Além disto, o primeiro “ETA Festival de Teatro Acessível” ocorreu de 19 a 22 de setembro. Este festival foi uma iniciativa da Escola de Gente, uma ONG dedicada à inclusão e acessibilidade, e apresentou espetáculos on-line e gratuitos, totalmente acessíveis em todas as suas etapas. "},
        
        {"paragrafo": "Na África do Sul, a Língua de Sinais Sul Africana (South African Sign Language - SASL) foi aprovada como língua oficial. "},
        
        {"paragrafo": "Por fim, Paul McCartney (ex-Beatles) começou a usar a Língua de Sinais Britânica (BSL) em seus shows durante a apresentação da música “My Valentine”, que foi composta e dedicada à sua esposa Nancy. A música foi interpretada nos telões pelos atores Johnny Depp e Natalie Portman em BSL. "},
        {"paragrafo": "E por último, foi aprovado o Projeto de Lei nº 1456/23, que equipara o Lúpus Eritematoso Sistêmico e a Artrite Reumatoide Juvenil e Crônica no rol de doenças graves e raras, sendo consideradas como deficiências físicas em todo País."}
        ]
        },
        
        {
        "titulo": "2024",
        "paragrafo": [
        {"paragrafo": "A Resolução da Câmara dos Deputados nº 10 alterou a resolução de 2015 para renomear o Prêmio Brasil Mais Inclusão como Prêmio Mais Inclusão Deputada Amália Barros, em homenagem póstuma pelo seu destacado trabalho e dedicação à causa da inclusão de pessoas com visão monocular. "},
        
        {"paragrafo": "Também foi sancionada a Lei nº 14.863, de 27 de maio, que alterou o Estatuto da Pessoa com Deficiência (Lei nº 13.146, de 2015) para garantir que todas as campanhas sociais, preventivas e educativas sejam acessíveis a pessoas com deficiência. Isso inclui a adaptação de materiais audiovisuais, impressos e digitais para atender às diversas necessidades, como legendas, audiodescrição e linguagem de sinai"},
        
        {"paragrafo": "Além disto, um dispositivo que ajuda tetraplégicos a mover as mãos após o uso de eletrodos foi desenvolvido pela startup suíça Onward. Este dispositivo utiliza estimulação elétrica da medula espinhal para ajudar os pacientes a recuperar o controle dos braços e mãos. O desenvolvimento dessa tecnologia foi parte de um estudo publicado na revista Nature Medicine, que envolveu cerca de 60 pacientes em várias partes do mundo, e os resultados demonstraram a segurança e eficácia do dispositivo. Cerca de 40 pacientes recuperaram a força e a capacidade de usar os braços ou as mãos após dois meses de terapia com o dispositivo. "},
        
        {"paragrafo": "A startup romena Lumen também apresentou sua tecnologia para substituir bengalas e cães-guia. O headset pode guiar o usuário por meio de sensores e rastreadores que cobrem o caminho adiante. Uma vibração no headset no lado direito ou esquerdo, então, guia a pessoa para mudar de direção. Além disso, o “óculos”, usa a mesma tecnologia de direção autônoma encontrada em carros. Mas é ainda mais técnico, pois tem seis câmeras e usa inteligência artificial (IA) para determinar se uma superfície é segura para caminhar ou não. "},
        
        {"paragrafo": "Na Coreia do Sul, o grupo de k-pop Big Ocean debutou no dia 20 de abril. Este é o primeiro grupo de k-pop com membros que possuem deficiência auditiva parcial. A formação é composta por Kim Ji Seok, Park Hyun Jin e Lee Chan Yeon. Eles usam diferentes línguas de sinais para performar suas músicas, incluindo a Língua de Sinais Coreana (também conhecida como Suo), a Língua de Sinais Americana (ASL) e a Língua de Sinais Internacional (ISL). "},
        
        {"paragrafo": "Em Londres, na Inglaterra, a banda Coldplay lançou um clipe para a música “feelslikeimfallinginlove”, onde a letra é interpretada por meio da Língua de Sinais Americana (ASL). "},
        
        {"paragrafo": "Na França, em 24 de julho, o paratenista Kevin Piette (paraplégico desde meados de 2013) carregou a tocha olímpica das Olimpíadas de Paris, usando um protótipo de exoesqueleto desenvolvido pela empresa Atalante X, para melhorar a locomoção de pessoas com deficiência física. "},
        
        {"paragrafo": "Por fim, Univesp e Secretaria dos Direitos da Pessoa com Deficiência assinam protocolo para instalação de polo totalmente acessível. Assinatura ocorreu durante evento de prorrogação do acordo de gestão do Centro de Treinamento Paraolímpico Brasileiro. A unidade será instalada no Parque Estadual Fontes do Ipiranga (PEFI) e servirá de base para a Escola de Inclusão, da SEDPcD, além de capacitar os atletas paraolímpicos, no Projeto Atleta Cidadão do Comitê Paralímpico Brasileiro (CPB)."}
        ],
        "link":"https://univesp.br/noticias/univesp-e-secretaria-dos-direitos-da-pessoa-com-deficiencia-assinam-protocolo-para-instalacao-de-polo-acessivel"
        },
        
        {
        "titulo": "2025",
        "paragrafo": [
        {"paragrafo": "O Plano de Acessibilidade 2024/2025 do Senado Federal é uma ferramenta de gestão que planeja e monitora ações para promover a acessibilidade e inclusão de pessoas com deficiência e mobilidade reduzida. Este plano inclui projetos em quatro eixos principais: gestão inclusiva e participativa, enfrentamento à violência e ao capacitismo, acessibilidade e tecnologia assistiva, e promoção dos direitos econômicos, sociais, culturais e ambientais. "},
        
        {"paragrafo": "Além disso, o Novo Plano Viver Sem Limite – Plano Nacional dos Direitos da Pessoa com Deficiência, envolveu 26 ministérios do governo federal na construção da iniciativa, com ações efetivas de 15 pastas. Esta política tem projetos divididos em quatro eixos de atuação: gestão inclusiva e participativa; enfrentamento à violência e ao capacitismo; acessibilidade e tecnologia assistiva; e promoção dos direitos econômicos, sociais, culturais e ambientais. A proposta é que o plano seja revisto a cada ano. "},
        
        {"paragrafo": "Por fim, previsão de lançamento do polo acessível da Univesp, em parceria com a Secretaria dos Direitos da Pessoa com Deficiência (SEDPcD). A unidade instalada no Parque Estadual Fontes do Ipiranga (PEFI), servirá de base para a Escola de Inclusão da SEDPcD, além de capacitar os atletas paraolímpicos, no Projeto Atleta Cidadão do Comitê Paralímpico Brasileiro (CPB). "}
        ]
        },
        
        {
        "titulo": "Até 2030",
        "paragrafo": [
        {"paragrafo": "Objetivos do Desenvolvimento Sustentável (https://brasil.un.org/pt-br/sdgs): originada da Declaração de Incheon (2015), o documento da Unesco traz 17 objetivos que devem ser implementados até 2030. No 4º item, propõe como objetivo: assegurar a Educação Inclusiva, equitativa e de qualidade, e promover oportunidades de aprendizagem ao longo da vida para todos. "}
        ]
        },
        
        {
        "titulo": "Atual",
        "paragrafo": [
        {"paragrafo": "A partir de hoje você deve continuar esta história, sendo o agente ativo e transformador pela inclusão das pessoas com deficiência no mundo! "}
        ]
        }
    ] 
}